import 'dart:developer';

import 'package:e_book/features/books/domain/entities/book_entity.dart';
import 'package:e_book/features/books/domain/entities/chapter_entity.dart';


 abstract class BooksLocalDataSource {
  Future<List<BookEntity>> getAllBooks();

}

class BooksLocalDataSourceWithStandardJson extends BooksLocalDataSource {
  @override
  Future<List<BookEntity>> getAllBooks() async{
    List<BookEntity>books = [];
    //NOS MAGHOOL
    List<ChapterEntity>nosMaghoolChapters=[];
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الأول", subTitle: null, Content: '''من أينَ كنتُ أجيء بسيارتي؟ أعرف هذا الرصيفَ وهذا السورَ جيِّدًا، وأبدو كما لو كنتُ أسير على الطريق من شقَّتي إلى مقرِّ عملي في هذه الجامعة. نعم!! أين الجامعة؟ هل حديقةٌ تلك التي بداخل السور؟ 
يشير لي شخص من نافذة باب سيارة وهو يُخرج رأسه مبتسمًا، ويبدو أنه يعرفني ويطلب منِّي أن أتوقَّفَ لنتحدَّثَ قليلًا. يهدِّئ الشخصُ الآخر الذي يقود السيارةَ سرعتَها، ولكنه يركب على الرصيف ويُكمل سيرَه ببطءٍ. سيارتي صغيرة ولا تستطيع ركوب الرصيف والسير عليه. لا، لن أسير وراءه. إن كان يريدني فليعدْ إليَّ على قدميه؛ فلا يمكنني أن أسير بسيارتي للأمام وأتوقف في منتصف هذا الشارع الذي أراه طريقًا سريعًا. ها هما يجيئان نحوي. يقولان سويَّا:
-	أهلا بك يا دكتور
-	أهلا بكما. كيف الحال؟ 
-	يا دكتور، لم نحضر محاضرة الشعر منذ أسابيع.
-	هل لديكما عذر كي أشطب لكما الغياب؟
-	أي عذر يا دكتور؟ أنت الذي لم تحضر المحاضرة منذ أسابيع.
-	نعم!! أي محاضرة؟ أحضر كل محاضراتي بانتظام.
-	سلامتك يا دكتور! محاضرة الساعة السابعة والنصف في مبنى 34.
-	يا… ما اسمك؟
-	اسمي؟ اسمي؟ نحن متأسفون يا دكتور، كنا نقصد الدكتور أبا زياد.
-	وما اسمي؟
-	كنَّا نظنُّك أبا زياد، فمعه سيارة مثل سيارتك بالضبط.
-	أسألُكما: ما اسمي؟
-	خلاص يا دكتور بقى، كما تقولون عندكم في مصر. حصل خير. 
-	خير في سلامة يا دكتور، كما تقولون عندكم في مصر أيضا. 
-	وسلامة ليس في خير.
***
يبدو أنني في الاتجاه المقابل للاتجاه الذي كنتُ أسير فيه بسيارتي. لكن أين السيارة؟ أذكر أنني كانت لدي سيارة، وكان ذلك منذ دقائق تقريبًا، وكنتُ أسير واثقَ الخطواتِ أمشي طرفًا من الرؤيا. لكن يبدو أنني في حلم غريب، حلم يجيء لي بالشيء وعكسه في نفس الوقت وفي الوقت نفسه. وها هي الحديقة ظاهرة على يميني، وتبدو كما لو كانت حديقتنا، وكأنَّ ذلك الزمن الطويل "فَرْكِة كَعْب"! هي بعينها "حديقة الجاذبية" التي دخلتُها من قبل. ياه!! آآآه! كانتْ لحظةً عبقرية. كانت زمنًا عبقريًّا. زمن يتجسَّدُ حاضرًا أمام عينيّ، في قلبي: إظلام. صمتْ. حركة. تشكيل. كلام. إشراق...
***
عندما يراني حارس البوابة يسألني:
-	مَن الذي أتى بك في هذا الصباح؟
لا أستطيع أن أتبيّن نبرتَه أو موضوعَه من طريقة طرحه للسؤال. فلو سألني: "ما الذي أتى بك في هذا الصباح؟" فمن المؤكد أنه يسأل عن سبب مجيئي، وستكون في سؤاله نبرةُ استغرابٍ كأنه يستغرب أو يستنكر مجيئي إلى الحديقة في هذا التوقيت. فأسأله لأتحقّقَ منه:
-	هل هذا سؤال خيرٍ أم سؤال شر؟
يقول لي مستغربًا:
-	وما الذي يجعلني أسأل سؤالَ شرٍّ؟
أقول له:
-	لا شيء، ولكنني أستغرب طريقة السؤال. هل أنا يحرِّكُني شخصٌ ويدفعُني لأنْ أجيءَ إلى هنا؟!
يردُّ عليّ:
-	أنت أعلَمُ!
فأردُّ عليه:
-	ولماذا تسألني عن ذلك الشخص؟
يقول لي بتأكيدٍ:
-	السؤال بدرَ على لساني هكذا، ولا بدَّ أنَّ له مغزى.
أقول له بهدوء أو حيادٍ، دون أن أشعر بشيء سلبيٍّ تجاهَه:
-	لا أعرف مَن. ولكنني ربما أعرف السبب. وجدتُني عندما استيقظتُ أرتدي ملابسي وتدفعني قدماي إلى هنا. رأيتُ في منامي الحديقة وأحسستُ بالانشراح والطرب، دون أن أسمع أغنية في الحديقة. وعندما استيقظتُ لم أجدِ الحديقةَ ولم أجدِ الانشراحَ ولا الطَّرَبَ. فقلتُ لنفسي: فلتذهبْ إلى الحديقة لتَطْرَبَ أو تنشرحَ وتعاينَها رؤيا العين.
يقول لي: 
-	مع أنني لا أثق في لغة الأحلام، أهلا وسهلا بك.
أقول له:
-	ألن تسألني سؤالا حتى تفتح لي الباب؟
ينظر لي من جميع الاتجاهات، ويقول بنبرةٍ يحاول أن يجعلها تجمع بين المزاح والسخرية:
-	هل شربتَ شيئًا قبل أن تنام؟
أقول له:
-	لم أشرب شيئًا مما في بالِك. شربتُ الماء والشاي بالنعناع، وشممتُ رائحةَ ياسمين.
يقول:
-	ولماذا تطلب مني أن أسألك سؤالا؟
أقول له:
-	في حلم آخر، بعد حلم الحديقة، رأيتُ نفسي واقفًا على بابٍ أنتظرُ الدُّخُولَ، ولكنَّ الحارسَ لم يسمحْ لي بأن أخطوَ على العتبة المُوصِلَةِ إلى الباب إلا بعد أن سألني سؤالا لا أذكره الآن وأجبتُ عليه إجابة أعجبتْه ولا أذكرها الآن أيضًا. 
يقول بنوع من نفاد الصبر أو الحدة:
-	قلتُ لك إنني لا أثق في لغة الأحلام كثيرًا، لكنني أثقُ في أنَّكَ ما دامتْ قدماكَ أتتا بكَ إلى هنا فيحقُّ لك أنْ تدخلَ، فالطريق إلى الحديقة لا يسلكُها إلا المريدون؛ وما دمتَ سلكْتَها من تلقاءِ نفسِكَ ولم يُلْقِكَ عليها اضطرارٌ أو مطاردةٌ، فتفضّلْ ادخلْ من البابِ ولك داخلها ما تشاء.
يفتحُ لي الباب، وتعاودني صورةٌ من منام آخر رأيتُه في الليل أيضا، وهي صورة شجرة تين وشجرة زيتون وبينهما شجرة ليمون، فأقول له:
-	شكرا على التين والليمون والزيتون. حلمتُ بهم وها أنا أكاد أشمُّ رائحتهم.
يقول لي ضاحكًا وممازحًا:
-	أحلاما سعيدة بالداخل. اخطُ في سلام.
أشكرُه وأودّعه مبتسمًا وأنا أقول له:
-	نلتقي في آخر النهار. حراسة سعيدة يا.... يا صديقي.
***
هل هذه الحديقة تُكَبِّرُ الأحلامَ؟ يراودني حدسٌ الآن بأنني جئتُ إلى هنا لكي أرى الأحلام التي لا أذكر منها إلا أجزاء صغيرة، لأراها بكامل تفاصيلها وبوضوح شديد، وكأنَّ التفاصيلَ الدَّقيقةَ عنوانٌ على الحقيقةِ والصَّفاءِ وتجسيدٌ للرؤيا.
ها هو بابٌ بعد البوابة بقليل، في نهاية ممرٍّ يُحيطُ به الياسمين من الاتجاهين، وتمتزج به روائح الأشجار والنباتات العطرية، فتُنشيني. أقف أمام الباب منبهرًا. لا يوجد أحد ليسألني، ولستُ في حاجة إلى إجابة. تفاصيل البابِ تندَهُ عينيّ، ولا أعرف كيف تمكّنَ الفنّانُ الذي رسم هذه اللوحة على الباب من أن يُنَاغِمَ بين الأشجار والنباتات هكذا في لوحة واحدة، دون أن تشعر عيني بزحامٍ أو تشتُّتٍ أو ضياع، دون أن يلهو قلبي، دون أن يشرد عقلي، وكأن هذه اللوحة التي تقف متباهيةً وسط الطبيعة ذاتها تقول لمن يقف أمامها أو في حضرتِها:
ها أنا ذا. لا تعرفُ إن كنتُ أنا الأصل أم أنني الصورة!
امتزاج وتناغم في الألوان، في درجة الإضاءة، في الزهو، في الحيوية، وكأنك تكاد تشمُّ الرائحة الناتجة عن امتزاج روائح كلِّ هذه الأشجار والنباتات الحاضرة في لوحة الباب حضورًا كاملا. لوحة بلا حلقات مفقودة، ففيها كل التفاصيل، وكل الأدلة أو العلامات التي تقودك إلى الإحساس بالروابط بين عناصرها وبالتناغم بين كل هذه العناصر.
أغمض عيني وأخطو، فِأسمع صرير الباب، وأجدني داخل المستوى الثاني من الحديقة. لا أجد كلمة أكثر مناسبة من كلمة "المستوى" هنا، مع أنها تجعلني أحسُّ بوجه عام بأننا في لعبة ما ونصعد فيها من مستوى إلى آخر، ولكنه صعود هزلي أو افتراضي في النهاية. وفي الوقت ذاته، أحسُّ بأن المستوى هنا صعود وجزاء وبراح، فأحمد الله المنّان وأواصل خطوي. 
أعرفُ لغةَ التِّينِ، لا أعرف من أين تجيء من ذاكرتي، هل من جهينة والتينة الذي زرعها أبي وارتبط بها حتى وفاته؟ أم هي تينة أخرى؟ أم خليط بينهما وبين تين يسكن ذاكرتي ولا وعيي؟ في كل الأحوال، أفهمها جيدًا، أو بمعنى أدقّ أحْدِسُها جَيِّدًا، من الحدس. هي لغة تجمع ما بين البريق والتألُّقِ والغوايةِ والاستلال، الاستلال بمعنى أنها تستلُّ منّي ما يؤرّقُني وما يُقلقُني وما يوتّرُني، وربما تستلُّ مني أيضا التجاعيدَ التي بدأت في الظهور على جبهتي. هي لغة تخطو بك أو تنقلك للوراء، وربما للأمام، خطواتٍ في الزمن وربما في المكان، وكأنها تؤهِّلُكَ لأن تلتقي نفسك صافيًا ومتألِّقًا ومتوهِّجًا.
أستريحُ تحت شجرة التين، ربما ساعة وربما أكثر وربما أقل، وكأنني لا أعرف مقدار الساعة. أنام على ظهري وأتأمَّلُ شجر التين أعلاي وحولي. ثمارٌ تومئ لي، ثمارٌ تتدلّى إلى متناول يدي، ثمارٌ تقطّر لَبَنَها على جبهتي، ثمارٌ تمدُّ يدَها وتربّتُ على كتفي. أحسُّ بأن شجرة التين لها حضنٌ، وهذا الحضن له ظلٌّ أو امتداد، فيحتضنُني حضنُها ويمتدُّ ظلُّها ليُدَثِّرَني بالكامل، فأغفو، ولا أعرف إن كان الفعل أغفو دقيقًا أم لا، بمعنى أنني أدخل في المنام ذاته، كأنْ تنسابُ الصورُ أمامَ عينيك أو داخل عينيك المغمضتين وترتاح أنت للدغدغة، فلا تعرف إن كانت هذه الدغدغة حقيقية أم أنها تحدث في خيالك. لا تعرف إن كنتَ أنت سافرتَ دون أن تدري في الزمن أو في المكان أو أي شيء لتصل إلى مصدرها أمْ أنَّ مصْدَرَها هو الذي انتقل إليك ليمزج بين مكانك ومكانها، بين زمانها وزمانه، أو إلى زمن مشترك بينكما لا تعرف إن كان زمنًا ماضيًا أم زمنًا سيجيئ!!
يخطر لي أن أترك نفسي لهذه الدغدغة إلى أن يشاء الله. ولكنني أحسُّ بهاجسٍ ينغزُني، كأنه يوقظُني من نومٍ لا أريد أن أستيقظَ منه، وأسمع صوتًا يقول:
-	الليمون الليمون. قلبك في حاجة إلى دواء، وهذا الليمون فرصة نادرة. 
فأستيقظُ مُسْرِعًا، كأنَّ منبِّهًا رنَّ ونظرتُ إلى الساعة فيه فوجدتُ أن جرسَه جرسُ غفوةٍ وأنني لم أستيقظْ عند سماع الجرس للمرة الأولى. 
أين الليمون؟ أشمُّ رائحتَه متميّزةً بالرغم من اختلاطها بروائح أخرى. أتتبَّعُ الرائحة، ويبدو أن حاسة الشمِّ لديّ صَفَتْ هي الأخرى وصارتْ قادرة على تمييز عشراتِ، وربما مئاتِ، الروائح المختلطة ببعضها. أحسُّ بأن الرائحة تتخذ شكلا مكانيًّا، أو تتحوّل إلى مكان، وأحسُّ بها دربًا طويلا تحيط به الأشجارُ من الجانبين ومن أعلى، فتتشابك أغصانها فوق هذا الدرب الذي بدأ يرتسم واضحًا في رأسي، وبدأتْ أنفي تبصرُه بشكلٍ كاملٍ ومتجسِّمٍ، فأترك لنفسي الحريَّةَ في أن تقودني إلى شجرة الليمون.
وبينما أسيرُ، أسمعُ لغةً مبهمةً، لا أظن أنها بحروف بشرية، وأظن أنها لغة الثمار، ثمار كل الأشجار، وكأنها.. أو أنني صرتُ واعيًا بصوتها، فمن الواضح أن هذه لغتها المعتادة، ولكنني أسمعها لأول مرة، ولم أسمعها عندما دخلتُ من البوابة الأولى، ولم أسمعها بعدما دخلتُ من الباب الداخلي وجلستُ أو رقدتُ على ظهري تحت شجرة التين. صحيح أنني كنتُ أحسُّ بمستوًى صوتيٍّ للدغدغةِ، ولكن ذلك الجانب الصوتي لم يكن قد تشكَّلَ في لغة، كأنه خميرة أصوات أو خميرة لغة لم تنضجْ أو تختمرْ بعد، ويبدو الآن أنها اختمرت، أو أن الحاسَّةَ التي يمكنها أن تلتقط هذه الأصوات داخلي اختمرتْ أو نَمَتِ الآن وبدأتْ تلتقطُ هذه اللغةَ العجيبة التي لا أفهم منها شيئًا، ولكنني أحسُّ بنوعٍ من الاسترخاء، نوعٍ من الحلم، نوعٍ من السَّكِينَةِ ذات الجانب الطَّرَبِيّ، سكينة الروح والهدوء والاسترخاء، وهناك شيء لذيذ في أذني، وأحسُّ بأنه نوع من التسخين، بمعنى... لا أعرف كيف أصفه، ولكنه نوع من... كأنه يحمِّسُ هذه السَّكِينَةَ كي تصعدَ إلى مستوى أعلى، مثل النقرات الموسيقية التي تبدأ بطيئةً، بطيئة، ثم تتسارع تدريجيًّا إلى أن تنقل الروح إلى مسار دائري ونشوةٍ جذّابة، بمعنى أنها تجذب الروحَ لأعلى لكي تحلِّقَ. هذا ما أحسُّ به نحوَ أصوات الثمار، أصوات الفواكه، لا أعرف إن كانت كلها فواكهَ أم لا، لكنها أصواتٌ نباتيَّةٌ، فلنتفقْ على هذا الاسم، أصوات نباتية تغذّي روحي وسكينتي، مع أنني لست شخصًا نباتيًّا ولا أظن أنني سأكون نباتيًّا في يوم من الأيام، فهكذا نشأتُ، وهذه النشأة لها ذاكرة، لها تاريخ بالنسبة لي، فلا أظن أنني سأنقطع عن عاداتي الغذائية، لأن الإنسان بوجه عام يحب تكرار الخطوات التي قطعها من قبل، الأكلات التي أكلها من قبل، ليس حنينًا خالصًا، وإنما كي يشعر بنوع من الانسجام، بنوع من الاستمرارية، بنوع من التواصل في حياته، وأنه مازال على الدرب، مازال يواصل الحياة، مازال يُثري نفسه، لديه ذاكرة، لديه حنين يمكنه أن يشبعه في أي وقت، ولا يوجد عائق يمكنه أن يقطع طريق هذا الحنين، وما إلى ذلك… 
يبدو أن هذه الأفكارَ في رأسي – محاولة التكهن، محاولة الوصف، لا أعرف ما هي بالضبط – يبدو أنها تُسَارِعُ خطواتي نحو أو على طريق الليمون، ولا أعرف دلالة الليمون بالضبط، ولكن – كما سمعتُ صوتًا من قبل – يبدو أن هناك شيئًا ما فيّ، أن هناك خللًا ما فيّ يحتاج إلى الإصلاح، أنَّ هناك مرضًا داخلي لا أعرفه يحتاج إلى شفاء، أي شيء من هذا القبيل، وكأن لقائي بالليمون لقاء قَدَرِيٌّ، علامة أُلْقِيَتْ في طريقي لأهتدي بها إلى ما ينقصني ولم أكن أعرفه من قبل، وأنا شخصيًّا أؤمن بذلك، بالعلامات، بالأحاسيس المبهمة التي تراودني أو تحدس لي، أو حتى بالأشياء المبهمة التي تظهر لي في الحلم ولا أذكر منها شيئًا، سوى النُّذُر القليل كما يقولون، فأبدأ في تتبُّعِ هذا النذر القليل لأصل من خلاله إلى شيء أدركُ فيما بعد أنه كان ينقصني بشدة، ولولا وصولي إليه لكانت قد حصلت أشياء سيئة، أشياء غير حميدة..
ها أنا أحس باقتراب الليمون، فيزداد تسارع أصوات النباتات والأشجار في أذني، كأنَّ الرائحةَ التي كانت تتخذ شكلَ دربٍ من قبل – وما زالت تتخذ شكل الدرب أو الطريق – تشكَّلتْ أيضا في شكل... ليس حبلًا وليس خيًطا، شيء لا يدل على التقييد، وإنما شيء يدل على المغناطيس، خيط من روائح، من رائحة تظلِّلُها أو تحيط بها روائحُ أخرى، رائحة الليمون، ويتجسّد في شكل المغناطيس أو خيطِ نورٍ أو خيطٍ فضّيٍّ... خيطٌ ليمونيٌّ يسحبني لآخذَ الليمونَ بقوةٍ، ولا أعرف معنى "آخذ الليمون بقوة"! هناك نوع من الجبروت لا أعرف ما هو أو ما طبيعته، وأحسُّ بالروائح... يقولون "تمسك بتلابيبي"، أن تمسك بتلابيبي أو بصدري أو بقميصي، فهذا فيه نوع من القوة، نوع من العنف، نوع من التهديد، نوع من اختلال ميزان القوى. وأنا لا أحس بذلك، ولا يمكنني أن أصف الروائح بأنها تمسك بتلابيبي. أنا أحس بالروائح تشدُّني من قميصي بقوة كأنها عاشقة تريد أن تذوب في صدري، يتملّكُها نورُ الحبِّ فتريد أن تفيضَ بقدْرٍ من هذا النور في جسمي وفي صدري وفي قلبي وفي كل شيء. هذا هو المعنى الذي أحسُّ به وأقول "آخذ الليمون بقوة"، وبهذا المعنى يمكنني أن أقول: "يأخذني الليمون بقوة، آخذه ويأخذني"، ولا أعرف لماذا يخطر في بالي الآن فكرة المَصْل، فكرة العقار، أنا أحتاجه لأن بي مرضًا ما، كما سمعتُ ذلك الصوت من قبل يقول ذلك. وأحسُّ في نفس الوقت أنه يحتاجني لكي يوسّع دائرةَ شفائه، بمعنى: كأن بالليمون شيئًا ينقصه ويريد أن يحصل عليه لكي يتعرّف على كل احتمالات الشفاء، وبالتالي يصير فيما بعد رمزًا للشفاء الكُلِّيِّ. لا أعرف ما الشفاء الكلي، يصير رمزًا للشفاء كفكرةٍ، كجسدٍ، كروحٍ، كتجسيدٍ لفكرة الشفاء ذاتها. 
ربما لا أستطيع أن أعبِّرَ جيِّدًا. هي مشكلة اللغة، أنك تحس بأشياء لا تستطيع – مهما أوتيتَ من فصاحة، من تبحُّرِ في اللغة، من القدرة حتى على اختراع ألفاظ جديدة – أن تعبِّرَ عن هذا الفيضان للمعنى، عن هذا الحضورِ الكُلِّيِّ الذي يطغى عليك وتجد أنه يفوق قدرتك على الاحتمال، قدرتك على التعبير، قدرتك على التفسير، قدرتك على التأويل، فتترك نفسَك له لتستمتع به في حد ذاته، دون أن تكدِّرَ نفسك بفشلِكَ في التعبير، بفشلِك في إيجاد الألفاظ والتعبيرات التي تستطيع أن توفيه حقه.
أهزُّ رأسي. أفركهما وأفتحهما. هل هذا ليمون؟!! أعرف الليمون شجرة ذات ثمار شبه دائرية أو بيضاوية وهي من الحمضيّات. أعرفُ أنَّ هذا التعريفَ تعريفٌ غبيٌّ، ولكنَّ الإنسان يحتاج أحيانًا إلى أن يضع يده على مثل هذه التعريفات الغبية حتى يقيس ما أمامه. الرائحة رائحة ليمون. الأوراق أوراق ليمون. جميل! الشجرة شجرة ليمون. أين الليمون؟! هذا ما يجعلني أرتبك، كأنني في مَعْرَضٍ – ولم أرَ مَعَارِضَ مثل هذا المعرض من قبل – لكل الوجوه التي قابلتُها في حياتي، ففي موضع كلِّ ثمرةِ ليمونٍ إنسانٌ مُصَغَّرٌ تتضح ملامحُه جيِّدًا. وجوهٌ كلها أعرفُها، أيًّا كانت طبيعة معرفتي بها أو علاقتي بها أو قربي منها أو بُعدي عنها، وكأنَّ هذه الشجرة دفترٌ، تشبيهٌ على البعد، محاولةٌ لتقريب الصورة. دفترٌ يسجّلُ فيه شخصٌ ما كلَّ مَنْ رآهم في حياته، نوع من اليوميَّات، ولكن بدلا من الكتابة يرسم كلَّ الأشخاص الذين قابلهم في يومه منذ استيقاظه حتى وصوله إلى ما قبل النوم، وفي اليوم التالي يفعل نفس الشيء، وهكذا...
ثمار هذه الشجرة عبارة عن أشخاص، أو مُصَغَّرَات، مجسَّمَات مصغَّرَة للأشخاص الذين قابلتُهم في حياتي، ولكنها ليست مجسَّمات بمعنى الكتل الصامتة أو الكتل الخرساء أو الميتة أو المحنَّطة؛ ففيها حيوية، فيها حياة، أحس بحركة العين، أحسُّ بالابتسامة، أحس بحركة اليد التي ترحّب بي أو حتى تشجب.. كأنها تنفِّضُ يدَها لي أو تقول لي: "انصرفْ". 
بعض الوجوه أعرفُهما تمامًا، كأنها قريبة منّي للغاية. وبعضها الآخر أذكرُه من خلال التعرُّفِ، بمعنى أنني ربما لم أكن أذكره من قبل، ولكنني عندما أراه الآن أتذكّرُه على الفور، وكأنَّ وجهَ الشَّخْصِ الذي أراه مفتاحٌ لبابٍ أو نافذةٍ أو أيِّ شيءٍ في ذاكرتي أو على ذاكرتي. وهناك وجوهٌ يصعُب عليّ في البدايةِ أن أتعرّفَ عليها، ولكنها تعطيني سلسلةَ مفاتيحَ كاملةً لذاكرتي، وتعطيني مفتاحًا وراء مفتاحٍ إلى أن أضعَ يدي على الحلقات المفقودة في ذاكرتي وأتعرّفَ عليها.
الوجوه التي أعرفُها جيِّدًا هي الوجوه القريبة من قلبي والتي أتمنى أن أراها لأن هناك وجوها... لا أقول إنها سقطتْ من على طريقي، ولكن حدث خللٌ أو سوءُ تفاهمٍ أو أي شيء من قبل جعلَ دروبَها مختلفة عن دربي. 
الوجوه التي أتعرّف عليها بسهولة لا تقع في المستوى الأول من الأغصان الذي يظهر أمام عيني مباشرة، وإنما وراءها.
والوجوه التي أتعرّف عليها من خلال سلسلةِ مفاتيحَ ومن خلال ملءِ الحلقاتِ المفقودةِ توجد في الخلف تماما، ليس في خلف الشجرة، وإنما داخل الشجرة، فعندما ألفُّ حول الشجرة من جميع الاتجاهات، تظهر أمامي مباشرة الوجوه التي أعْرِفُها جيِّدًا أو أرتبطُ بها أو أحنُّ إليها أو أفتقدُها... أي الوجوه التي تمثّل لي أهمية كبرى. 
والغريب أنني أرى بعض الوجوه التي كانت علاقتي بها عدائية، أو كانوا خصومًا لي، أو عرقلوا طريقي بشكل أو بآخر، أجد هذه الوجوه حاضرة وأجدها مبتسمة أيضًا. ما الذي أحْضَرَها إلى هنا؟ أنا شخصيًّا أطرحُ أو أحذفُ من رأسي أوَّلًا بأوّلٍ كلَّ مَن يسبِّبُ لي تنغيصًا، كلَّ مَن يولِّدُ مشاعرَ سلبية داخلي، لا أشغل بالي بالمنغّصاتِ، لا أسمح لأي أحد أن يفسدني، بمعنى أنني لا أسمح لشرِّيرٍ أن يجعلني شرِّيرًا مثله، لا أسمح لتافهٍ أن يجعلني تافهًا مثله، لا أسمح لأنانيِّ أن يجعلني أنانيًّا مثله، وهكذا. وبالتالي أنظّفُ ذاكرتي أوَّلًا بأوَّلٍ، ولا أترك فيها أحدًا من هذا القبيل أو من هذه القبيلة. 
ولكنني أراهم جميعًا الآن! ما معنى هذا؟! وما علاقته بالشفاء؟! ما علاقته بهذه الجاذبية التي كانت تسحبني وراءها، أجذبُها وتجذبني، على درب الليمون، ونحو شجرة الليمون؟! لا أعرف، ولا أريد أن أفسِّرَ تفسيراتٍ من قبيل: إنني ميِّتٌ الآن أو أنني على وشك الموت، تجربة اقترابِ الموت أو تجربة الحشرجة أو تجربة... لا أعرف المصطلح الذي يُستَخْدَم بالضبط، ولكنني الآن لستُ ميِّتًا: صحوتُ في الصباح، وجئتُ نحو الحديقة، مع أنني لا أعرف مكانها، ولكنَّ صوتًا ما كان يوجِّهُ خطواتي، ورائحةً مبهمةً كانت توجِّه أنفي، وقابلتُ حارسًا، وهذه الأشجار حيَّة وأنا حيٌّ. قد تكون هناك غرابة في الوصف لأنني لا أستطيع أحيانًا أن أجد الألفاظ التي تستطيع أن تعبِّرَ عمَّا أراه أو أحسُّ به يتزاحم داخلي وخارجي بحيث لا تستطيع الألفاظ أن تمسك به في كلِّ زخمِه أو ازدحامه أو عنفوانه، وكأن المعنى عملاقٌ والكلمات أقزامٌ صغيرة لا تقوى على شيء. 
هذه رائحة عبقرية تُخرِجك عن طورك أو طبيعتك، أو ترفعك درجة أو درجات فوق الحياة المعتادة التي تعيشها. في أحيان نادرة، عندما أسمع أغنية ما، أو أغمض عينيّ وأتتبّع خيوطَ قصة ما، أحسُّ بهذا العلوِّ، فقد نقول إنها تجربة حياتية بالنسبة لي، ولا تدل على موتي أو أي موت.
أتأمل كل الوجوه. أمدُّ طرفَ إصبعي وأحاول أن أسلّم عليها فردًا فردًا. الوجوه الموجودة في المستوى الأول، والتي قلتُ من قبل إنها أقرب لي، سواء على مستوى الواقع أم الحنين أم الماضي أم الذكريات أم المستقبَلِ – أيًّا كان – أحاول أن أقبِّلَها، دون أن تجرحني أشواك الليمون. 
والوجوه التي بالداخل، طبقات وراء طبقات، أو أغصان وراء أغصان، فأحاول أن أمد إصبعي لأسلّم عليها، إن استطعتُ إلى ذلك سبيلًا دون أن تجرحني الأشواك، أو أمد إصبعي من بعيدٍ باتِّجَاهِهَا كأنني أسلِّمُ عليها، وأجدها أيضا تمد أصابعَها الصغيرة وكأنها تسلِّمُ عليّ سلامًا من بعيدٍ لبعيدٍ، سلاما عن طريق الرموش. 
أما بالنسبة للوجوه التي على الأغصان الأولى، فمن السهل أن تقبّلها أو تسلّم عليها، لأنك في النهاية تمسك الوجه ككل أو الجسم ككل وتقرّبه من فمك وتقبّله بعيدًا عن هذه الأشواك، لأن هذه الوجوه في طرف كل غصن، وليست محشورة أو نابتة في منتصف الغصن، وبالتالي لا تحيط بها الأشواك، وهكذا. 
نفس الهاجس الذي أحسستُ به عند شجرة التين، هاجس يقول لي: 
-	كفاك وإلا ستسْكَر وتضيع في الحديقة، دون أن تستطيع أن تعود إلى البوابة، دون أن تستطيع أن تعود إلى أحبابك ومَن هُم في رعايتك، فلا تطمعْ، ولا تسرقْ شيئًا، واخرجْ في سلام.
أسرق!!! ما معنى "أسرق" إن كانت لي حرية التجوال في كل هذه الحديقة والقطف منها؟ وأظن أن الذي كان على البوابة قال لي أو عبّر عن شيء من هذا القبيل. 
أسمع الصوت كأنه سمعَ أفكاري وكأنه يردُّ عليّ:
-	لا تأخذ شيئًا معك. لا تحنّطْ هذه اللغة الطَّرَبِيَّةَ، هذه اللغة النشوانة، هذه اللغة الجاذبية.
أقول له:
-	هل تقصد اللغة الجذّابة؟
يقول لي: 
-	افهمْ ولا تتعجّلْ كلامي. أقول لك "اللغة الجاذبية". لو هناك لغة جذابة، فهذه التي أمامك وحولك وفي قلبك هي اللغة الأم، اللغة الجاذبية، فلا تحنّطْها، وهيّا اخرجْ في سلام، قلبُك امتلأ، وأنفُك امتلأتْ، وعينُك امتلأتْ، وروحُك كلها امتلأتْ بهذه الجاذبية، فلا تبخلْ بها على أحد. سلامٌ، سلامٌ، سلامٌ.
كأنَّ هناك مغناطيسًا يجذبني، فعندما يقول "سلام، سلام، سلام"، أجد عينيّ تغمضان، وأجدني أسير وكأنَّ أحدًا يقودني، كأن حارسًا ما يقودني نحو بوابة الخروج، فأجد نفسي أسير وراءَه وأستمتعُ بإغماض عينيّ، كأنني أخزِّنُ كلَّ شيء: الروائح المتجسِّدة، اللغة الجاذبية التي أحسُّ بها في أذني وقلبي، التين، الليمون، طعم التين، كل شيء. وأجد نفسي عند بوّابة الخروج. ألقي السلام على الحارس، وأسألُه ممازحًا:
-	مَن الذي جاء بكَ في هذا الصباح؟!
فيبتسم ويشير لي مودّعًا، دون أن يردَّ على مزاحي.
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الثاني", subTitle: null, Content: '''هل عدتُ إلى زمن قديم أم أن الزمن القديم جاء إليّ هنا؟ وفي الوقت ذاته أحسُّ بأن هذا السور الذي يحيط بالحديقة هو سور جامعة القاهرة، وأنني أُهِمُّ بالدخول لأقطف من ثمار عِلْمِها. لم أدخلها منذ سنوات طويلة، منذ أن نفّض لي ذلك الأستاذ بيديه مع أنني كنتُ على موعد معه لتسليمه خطة الدكتوراه، ومع أنني كنتُ أنتظره أمام مكتبه منذ ساعات، ومع أنه كان يراني وهو يجلس مع طالبة من طالبات الليسانس لساعاتٍ. وعندما خرجَ من مكتبه وخطوتُ نحوه، أشار لي بيده، قائلا:
-	لستُ فارغًا لك يا سيد.
قلتُ له:
-	ليس اسمي سيد!
قال لي: 
-	قلت لك: لستُ فارغا لك يا سيد.
فنظرتُ إليه بابتسامة صافية وقلتُ له:
-	أنا آسف يا سيدة. 
وجريتُ قبل أن ينادي أحدًا من الحرّاس.
وفجأة تحوّل سور جامعة القاهرة إلى سور مصمت بلا بوابات وبلا منافذ، وكأنني وقعتُ في شرِّ أعمالي أو أعمال أحدٍ لا أعرف عنه شيئًا. كانت هتافات حولي تتزلزل داخل السور: هتافات تطالب بالسقوط، وهتافات تتوعّدُ أحدًا لا أهتم به في الغالب، وهتافات تنادي بسقوطي وسقوط كل الطلاب المارقين، وهتافات تسخر من كل هذه الهتافات. فرقُ أمنٍ تسدُّ البوابات من الداخل لتمنع خروج الهتافات للشارع، وفِرق تسد البوابات من الخارج لتمنع دخول المكتظين بالخارج. وسرعان ما اشتبكتِ الأيادي داخل السور، وعلت الأصوات بضرورة الالتزام بهتاف واحد. قال قائل:
-	هي كلمة واحدة. 
قال آخر:
-	الكلمة التي تصير كلمتين يحملها اثنان.
قال ثالث ساخرًا:
-	أنا حملتُها وحدي ولم يختل شيء.
قال رابع:
-	هي كلمة ولا تحتمل هذه السخرية. السخرية لَهْوٌ.
قال خامس:
-	هذا اللهو الخفي لا يريد أن يرحل عن المدينة.
قال سادس:
-	مدينة الضباب أم مدينة النعاس؟
قال سابع:
-	الضباب لا يجتمع مع النعاس.
قال ثامن: 
-	اجتمعا من قبل ورأيتُهما بعيني هذه التي سيأكلها الدود عندما تموت هذه المدينة. 
قال تاسعٌ محتدًّا:
-	المدينة لا تموت. قد تمرض، نعم، لكنها لا تموت.
صرختُ فيهم:
-	أنا الذي سأموت هنا إن لم أَخْرُجْ حالًا. ما كل هذا العبث؟ رئتاي لا تحتملان السيدة وتحتملانكم معًا. 
التفتوا جميعًا لبعضهم البعض وتبادلوا نظرةً أحسستُ فيها قدرًا من التهديد، وقالوا بصيغة أحسستُ بأنهم متفقون عليها:
-	من أنت أيها المارق حتى تتأفف رئتاك منّا؟ رأيناك بأعيننا وأنت تقف كالكلب حارسًا على باب مكتب السيدة، دون أن تتململ أو تحس بالخزي.
قلتُ لهم:
-	لم تكن سيدة. 
قالوا:
-	احلفْ!
قلت:
-	لستُ في حاجة لأن أحلف. لكن أقسم لكم أنها لم تكن سيدة. 
قالوا:
-	كيف نكذّب أعيننا ونصدّقك؟!!
قلتُ لهم بهدوء بعد فراغ صبري:
-	لا تصدِّقوني ولا تكذّبوني. أنا سأرحل. 
ضحكوا جميعا ضحكات عالية هزَّتْ أرجاء الجامعة لدرجة أن فِرَقَ الأمنِ ذاتها استغربتِ التحوُّلَ في المشهد وجاء بعضهم نحونا ليشهدوا هذا التحول في الغالب. 
بتر الطلابُ ضحكاتهم عندما وصل إلينا رجال الأمن. وتبادلوا نظرة صامتة فيما بينهم، وكأنهم كانوا يريدون أن يموّهوا الكلمات في أعينهم كي لا يتعرّف عليها رجال الأمن. ولكنهم بعد لحظات أشاروا نحوي وقالوا بصوت واحد:
-	هيا اصعد إلى الكرسي. 
التفتُّ حولي مبتسمًا وسألتُهم: 
-	أي كرسيِّ يا أولاد التييييت؟!!
استدار بعضهم نحو الطلاب المتحلقين حولنا وأزاحوهم بأيديهم ليظهر كرسيٌّ وحيدٌ على خشبة تشبه خشبة المسرح في مسارح قصور الثقافة أو مسارح الجامعات. صرختُ فيهم:
-	لماذا أنا؟ صحيحٌ أنني أحبُّ التمثيل وأتمنى لو أترك وظيفتي في الجامعة في يوم من الأيام وأعمل بالتمثيل، لكن خشبة المسرح هذه تشبه الآن المقصلة. 
ضحكوا جميعا وضحك رجال الأمن، وجاء نحوي رجل أمن ومال نحوي كأنه يتكلم معي كلامًا لا يريد لأحد أن يسمعه مع أنه لم يقل لي كلمة واحدة. وبعد ذلك، قال للجميع:
-	هو عرف خطأه يا شعب، وسيصعد إلى الكرسي من تلقاء نفسه. لا يمكن إجبار أحد على فعل شيء في هذا العصر الجديد.
ونظر نحوي وقال:
-	هيا اصعد يا بطل.
وردد الجميع وراءه هذه العبارة عدة مرات بنبرات تزداد حماسة في كل مرة لدرجة أنني أحسستُ أن من واجبي الوطني العظيم أن أصعد كالأبطال إلى الكرسي. سمعتُ صوتًا في مؤخرة رأسي يقول لي:
-	لا تصعد. إنها مصيدة. 
ولكنني هززتُ رأسي لذلك الصوت وكأنه صوت الشيطان الرجيم، وحبستُه في الدرك الأسفل من رأسي. في الحقيقة، أحسستُ بأن الخشبة ما زالت تحمل طابع المسرح وأنني يمكنني أن أبلور الواقع كله في هذا المشهد على الكرسي من خلال السخرية والتقمُّص والتلاعب بالألفاظ ونسف الأساس الذي يقوم عليه الموقف بأكمله. 
انحنيتُ في جميع الاتجاهات كأنني أحيي الجماهير العريضة، ثم أديت التحية الشعبية للجماهير بمن فيهم رجال الأمن وصعدتُ راضيًا. 
حركتُ بصري في مجال 180 درجة أمامي وبجانبيّ، دون أن أنظر للوراء إلى المائة وثمانين درجة الأخرى بالطبع، فأحسستُ بأن شخصيتي على الكرسي لا تسمح لي بالنظر للوراء، مع أنني لا أعرف ما يوجد وراء الكرسي، لكنني لم أظهر جهلي هذا في نظرتي الجوّالة، وقلتُ لنفسي: "ربما قادني تقمّصي للشخصية فيما بعد إلى معرفة النصف المجهول". 
سألني أحد الطلاب:
-	ما الذي أتى بك إلى هنا؟ 
نظرتُ إليه نظرة غبيّة، أي أنها تنظر إلى سؤاله على أنه سؤال غبيّ. ابتسمتُ ابتسامة خفيفة، وقلتُ:
-	ألن تغيّر سؤالك وتقول: من الذي جاء بك في هذا الصباح؟
نظر لي متجهّما وقال:
-	نحن الذين نسأل الأسئلة الآن، ولا يحق لك أن تسأل إلا بعد أن تكمل الإجابة على جميع أسئلتنا. ما الذي أتى بك إلى هنا؟
ابتسمت وقلتُ له:
-	مع أنني لم أبدأ إجاباتي حتى أكملَها، سأجيبك مباشرة وأقول: جئتُ لأعرض خطة الدكتوراه على أحد أساتذتي. 
نظر إليّ مصدومًا، ورأيتُ نظرة تذمُّرٍ في وجوه كل المتحلقين حول خشبة المسرح في نصف دائرة. يبدو أنه لم يتوقع هذه الإجابة مع أنها إجابة صريحة وصادقة جدا. ويبدو أنهم كذلك. وتأكد توقُّعي هذا من خلال كلامه:
-	يا بني، أنت الآن على الكرسي ولا يمكنك أن تجيب إجابات مباشرة هكذا. سأسأل السؤال مرة أخرى، والمطلوب منك أن تجيب إجابة تتناسب مع الكرسي ومع المسرح، إجابة غير مباشرة وتحاول أن تضيف للموقف عمقًا وتعقيدًا ودبلوماسية. هل اتفقنا يا... ما اسمك؟
قلتُ له:
-	اسمي رائد وأمي تناديني باسم شريف.
قال لي:
-	لا شأن لنا الآن بأسماء أمك يا رائد، لا، لا، اسم ر ائد لا يتناسب مع هذا المقام. سأختار لك اسما يناسب الكرسي. ما رأيك في اسم كارس، كي يكون اسمًا على مسمّى؟
قلتُ له:
-	لكنه اسم لا يليق بي. تحسُّ بأنه مثل شافط، لاقط، كاشط...
قاطعني قائلا:
-	هذه أسماء أسميتموها أنتم وآباؤكم.
سألتُه باسمًا:
-	من نحن؟ ومن آباؤنا؟
ارتبك، ولكنه سرعان ما أخفى ارتباكه ومال نحو أذني هامسًا:
-	لا تدقق في كلامي هكذا. هؤلاء كبّروني، فلا تأتِ أنت وتصغّرني أمامهم. لا تدقّق في كلامي، وهذا المعروف لن أنساه لك ما مُتُّ.
وأعلى صوته قائلا:
-	هذا الاستهتار لن أنساه لك ما متُّ. أموت أموت وتعيش هذه الجامعة.
رددوا وراءه:
-	تعيش، تعيش، تعيش.
نظر حوله وعندما وجد صدى الهتافات يتردد في أرجاء الجامعة داخل الأسوار، قال:
-	تعيش هذه الخشبة.
رددوا وراءه بنبرة حماسية أعلى:
-	تعيش، تعيش، تعيش، تعيش.
فكر قليلا، ويبدو أنه كان يحاول استغلال هذه الهتافات، وقال:
-	يعيش هذا الكرسي.
هتفوا جميعا:
-	يعيش، يعيش، يعيش، يعيش، يعيش.
نهضتُ من على الكرسي، وقلتُ بنبرة أقرب للهتاف:
-	أموت أنا يا شيخ.
فضج الجميع بالضحك.
وهنا جاء الضابط الذي كان يمثّل أنه يهمس في أذني من قبل، وأشار بيده إشارة بترتِ الضحكات. وقال:
-	الاعتراف سيد الأدلة. هو أقر بأنه يستحق الموت. أنتم الشعب والقرار قراركم. تحية إجلال وتقدير وتعظيم لكم، أيها الأبرار الأخيار الصالحون. لكم الآن القرار، ولكم المداولة. 
وأشار بيده إلى أحد الطلاب. ضرب الطالبُ بقدمه على خشبة المسرح وأدّى لي التحية الشعبية وقال صائحًا وجازمًا:
-	محكمة.
أحسستُ بأن هناك إظلاما على خشبة المسرح، تبعَه نورٌ يومض ثم يختفي، ثم يومض. وتم إسقاط الضوء على مسافة تبعد عن الخشبة مسافة خمسين مترًا تقريبًا، وبعدها بلحظات تمكَّنْتُ من رؤية أستاذي قادمًا، وعلى يمينه الطالبة التي رأيتُها معه في المكتب منذ قليل، وعلى يساره طالبة دكتوراه تعرفتُ عليها منذ شهور. أخذ الضوء يتحرك معهم إلى أن وصلوا إلى خشبة المسرح. وهنا قال طالبٌ آخر وهو يؤدي التحية العسكرية للأستاذ: 
-	محكمة.
نظر الأستاذ يمينا ويسارًا، ولا أعرف إن كان ينظر إلى الطالبتين أم يبحث عن شيء. ولكنني خمنتُ أنه يبحث عن شيء آخر عندما أشار إلى الطالب الذي أدى التحية العسكرية وطلب منه أن ينزل يديه، وقال:
-	أين هيبة المحكمة؟
بدا على الطالب الارتباك، وأحسستُ أنه يقول لنفسه إنه أدى التحية كما ينبغي وقال كلمة "محكمة" بكل تقمُّص، ويبدو أنه ارتبك لأنه لم يفهم سؤال الأستاذ أو لم يستطع أن يضعه في سياق مناسب. ويبدو أن الأستاذ أدرك كل هذا، فهو أستاذ على كل حال. ولذلك قال للطالب مداعبًا: 
-	هل ستجلس هيئة المحكمة على الفراغ؟!
صمت الطالب ويبدو أنه لم يُرِدْ أن يقول شيئًا يستدعي سؤالا آخر من الأستاذ أو استنكارًا. فقال الأستاذ موجها كلامه للجمهور:
-	هل سنجلس على الفراغ يا شباب؟ أنتم الأمل والورود التي تفتحت في حدائق هذه الجامعة. لا تزعجوا أنفسكم بالتفكير في مثل هذه المشكلة العويصة. لا بد أن نفكِّرَ خارج الصندوق، ولا بد أن نعتمد على أنفسنا. هذا عصر لا يحتمل الاتكال. 
وأخرج عصاةً صغيرة من جيب سُترته، تشبه عصاة السحرة في فقرات المنوعات ومسلسلات الأطفال بالتليفزيون، ونظر إليها بإعجاب كأنه يكتشفها لأول مرة، أو لم يستخدمها من قبل، أو لا يعرف كيف يستخدمها، ولكن كان من الواضح عليه أنه يشعر باللذة وهو ينظر إليها. أخذ يحركها يمينًا ويسارًا، وارتفاعًا وهبوطًا، ومن الواضح أنه كان يقلد مايسترو في فرقة موسيقية، والغريب أن الجماهير كانت تتحرك مع حركة عصاته يمينًا ويسارًا. اتسعتْ ابتسامتُه لنفسه في الغالب، وقال:
-	لا بد أن ننوّع استخدام هذه العصاة. ولكنه عصر جديد ولا يمكننا أن نعود إلى الدجل والسحر والشعوذة. 
وأخذ يشير بعصاته نحو بعض الأشخاص الذين يتميزون بقوة الجسم وضخامته، فتحركوا نحوه باسمين، وقال لهم باسمًا:
-	هل ستجلس هيئة المحكمة على الفراغ يا شباب؟ أم أنكم لديكم الفكر الإبداعي الذي يمكّن هيئة المحكمة من الحفاظ على هيبتها؟
قال أحدهم:
-	أوامرك يا بروفسير. هيبتُنا من هيبة المحكمة. 
وانحنى ثلاثتُهم وحملوا الأستاذ والطالبتين على أكتافهم. قال الأستاذ:
-	لا بد أن نتلوا الآن صحيفة الدعوى وقائمة الاتهامات.
همَّ الطالب الأول، الذي سألني من قبل عما أتى بي إلى هنا ولم يعجبه أن اسمي رائد، بالكلام، ولكن الأستاذ أشار إليه بعصاته، فصمت، وقال الأستاذ:
-	هيئة المحكمة أدرى بشعاب القضية، ولا يوجد أحد أكثر عدلًا منها ليتلوا قائمة الاتهامات. سأتلوها بالتفصيل على مسامعكم كي تكونوا شاهدين وعادلين في الإنصات. الاتهام الأول: نشرَ المتَّهَمُ بحثًا عن الرقابة في مجلة في أوكرانيا. الاتهام الثاني: المساس بهيبة المحكمة لأنه لم ينهض من على الكرسي عندما رأى نورَها. الاتهام الثالث: الإساءة إلى المرأة المصرية لأنه خاطب رجلا عفيفا شريفا بالسيدة. الاتهام الرابع: الفهم الحرفي للأسئلة والإجابة عليها إجابات مباشرة لا تستوعب روح المسرح، كما رأيتم جميعا عندما سأله المحقق أول سؤال أمامكم. الاتهام الخامس: الجمود والتزمت وعدم التجاوب مع المحقق عندما طلب منه تغيير اسمه. الاتهام السادس: ينظر إلى اسمه على أنه اسم منزَّه ولا يمكن المساس به، وفي هذا انتحال سلطات ليستْ له. الاتهام السابع: ازدواجية الاسم، فيقول إن اسمه رائد وأمه تناديه بشريف، مما يناقض قواعد البحث العلمي، إذ لا يوجد دليل علمي على وجود علاقة وطيدة بين الريادة والشرف. الاتهام الثامن: هذا الصلف وهذا التزمت وهذا الانتهاك لقواعد البحث العلمي، وكلها لا تؤهله لأن يكون باحثًا عن الحقيقة في دراسته للدكتوراه. الاتهام التاسع: المساس بهيبة المحكمة وهيبة الأساتذة. الاتهام العاشر...
قاطعتُه قائلًا:
-	هل هذه اتهامات؟ وهل هي اتهامات تخصني؟
أكمل كلامه، دون أن يلتفت إليّ:
-	الاتهام العاشر: إنكار الاتهامات الثابتة بالضرورة. الاتهام الحادي عشر: الجمع بين سؤالين متناقضين، ففي السؤال الأول ينكر أن الاتهامات اتهامات، وفي السؤال الثاني يثبت أنها اتهامات ويدعي أنها لا تخصه، وهو الأمر الذي يبرهن على وجود خلل في التفكير يستدعي إبعاده عن البحث العلمي بكل أشكاله، لأن شخصًا مختلَّ التفكير هكذا لا يمكن ائتمانه على البحث العلمي في هذا العصر الجديد.
ونظر يمينًا ويسارًا، قائلا:
-	ما رأيكما يا قاضيات؟
هزت طالبة الليسانس رأسها بالموافقة، في حين أن الحيرة بدتْ على طالبة الدكتوراه، فنظر إليها نظرةً غاضبةً، قائلًا:
-	ما رأيك يا قاضية؟ ألن تنزلي عليه معنا بالضربة القاضية؟
وانفجر في الضحك، وأخذ يصفق لنفسه، ثم أشار بعصاته إلى الجمهور، قائلا:
-	أين المؤازرة الطلابية؟ هل سأُصَفِّقُ بمفردي؟
وحرك عصاته حركة رأيتُ فيها حركةَ تهديدٍ، فصفَّقَ بعضُ الطلاب، وقال الأستاذ لطالبة الدكتوراه:
-	لا يوجد مجال للاختلاف في هذا الموقف الحاسم في تاريخ الجامعة. لا بد أن تسترد الجامعة هيبتها أولا، ثم نتحاور في الاختلافات فيما بيننا لاحقًا، قلتُ لكِ من قبل: الضربة آتية آتية، قاضية قاضية. 
فقدتْ طالبة الدكتوراه الوعي وسقطتْ على الأرض، فانتفض الطالب الذي يحمل الأستاذ وألقى به على أرضية خشبة المسرح، وحمل طالبة الدكتوراه مسرعًا وقائلًا:
-	إسعاف يا جماعة، إسعاف. 
صفّق الضابط بعدة حركات بطيئة بأحد كفّيّه على الكفّ الآخر، وقال:
-	أحسنتم جميعا، أحسنتم. لو كنتُ قد وضعتُ أفضل سيناريو، ما كان سيخرج بهذا الشكل. 
نظر الطلاب والطالبات إليه نظرات متباينة، لكنها تجمع في الغالب بين الاستنكار والاستغراب والحيرة. فبدأ الضابط يعيد كلامه:
-	أحسنتم جميعا، أحسنتم. 
لكن جميع الطلاب بمن فيهم أنا انصرفوا عنه عندما سمعوا هتافات طالبات ينادين بشرف الطالبات في الجامعة ويهتفن ضد بعض الأساتذة، فتنحَّى الضابطُ جانبًا، وأفسح الطريق أمام الطلاب، قائلا: 
-	اهتفوا يا أحبائي كما يحلو لكم، لكن إياكم والخروج من داخل أسوار الجامعة. هذا عصر الفصل بين السلطات. 
توجهتُ لباب الجامعة للخروج بعد أن سرتُ لدقائق في مظاهرة الطالبات، ولكن ضابط الأمن منعني من الخروج، قائلا:
-	لا يمكنك أن تخرج من هذه البوابة.
قلتُ له: 
-	ولكنني أسكن في ميدان الجيزة، وهذه أقرب بوابة لطريق سكني.
قال لي بحزم:
-	هذه أوامر يا أستاذ. لا يمكن أن تخرج من هذه البوابة، لأنك ستنضم بعد أن تخرج للحشود المُتَرَبِّصَةِ خارج البوابة. 
قلتُ له: 
-	والله العظيم لن أنضم لأحدٍ. سأذهب إلى سكني.
قال لي: 
-	هو مجرد كلام. وبمجرد أن يخرج الطالب من هنا تجده ينضم إلى الحشود. 
قلتُ له: 
-	أنا طالب دكتوراه ولا يمكنني أن أسلّم عقلي لكل من يهتف بأي شعار. 
قال لي:
-	هذه مشكلة أكبر.
سألتُه:
-	كيف؟
لم يرد عليّ، وأخذ يلتفتُ يمينًا ويسارًا ويتفحّصُ ساحاتِ الجامعة أمامه. رجوتُه قائلا:
-	أريد أن أخرج. وإن كنتَ لا تصدقني، أخْرِجْ معي أحدَ العساكر ليصحبني إلى سكني.
قال لي:
-	لا يمكن أن أفتح البوابة. كل ما يمكنني أن أقوله لك إن بوابة الجامعة التي عند محطة المترو مفتوحة، فلا يوجد أمامها إلا خط المترو وبعده عمارات سكنية، ومن هناك تأخذ المترو إلى أي مكان يُبعدك عن هنا.
شكرتُه وتوجهت إلى البوابة الأخرى على الجانب الآخر، وأنا أردد اسمي كي لا أنساه، دون أن أستطيع أن أبصر الحلقةَ المفقودة بين هروبي من الأستاذ والمحاكمة التي أقيمتْ لي.
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الثالث", subTitle: null, Content:'''ها هو نفس السور، ببواباته الكثيرة، ولكن كل بوابة لا تنفتح مباشرة نحو الداخل، وإنما تنفتح بزاوية، وكأن السور ليس بامتداد بعضه البعض، فالجزء من السور الذي على يميني الآن قبل البوابة يميل نحو الداخل قليلا، وبعد البوابة يميل نحو الخارج، والبوابة تنفتح على ما يشبه طريق الخدمات، بحيث يمتد نحو الأمام مع الطريق الرئيسي بالخارج، ولكن بزاوية حادة، في طريق تحيط به بعض أشجار الحديقة.
أشتاق إلى جامعة القاهرة بكل ذكرياتي القديمة فيها، سأدخل من هذه البوابة وأقطف لي بعض الثمار، ولا يهم الآن إن كانت ثمارَ علمٍ أم ثمارَ فاكهةٍ، فكُلُّه عطاء في النهاية، وكُلُّه نعمةٌ من الله سبحانه وتعالى. 
***
لذيذة هذه الفاكهة البلدية، الفاكهة الأصلية التي تجعلك تحس بأنك تجلس على حوض منبع الفواكه كلها، منبع الفاكهة بألف ولام التعريف بكل ما فيها ولها، بأنك في حديقة الجاذبية ذاتها وتنهل من اللغة الجاذبية بانتشاء وأنتَ تهرول بين مباني الجامعة اصطيادًا للمعرفة والحقيقة. 
أحسُّ بأنني في بداية شيءٍ ما أو حدثٍ ما، وأنني على وشك أن أكتمل، وأظنُّ أنني أتذكَّرُ ذكرياتي وأنا جنين في بطن أمّي، وأحسُّ بأن هذه الفاكهة تصلُني عصارتُها من حبل سُرِّيٍّ لا أراه، لكنَّ حضورَه طاغٍ وكأنه يتصل بي مباشرة أمام عينيّ. أحمدُ الله على هذا الإحساس الفريد الذي يعاودني من منطقة الغموض والألغاز والنسيان إلى منطقة الحضور والوضوح والتذكُّر. وفي الوقت ذاته أحسُّ بأن لحظة حديقة الجاذبية تعاودني من جديد، ولا أعرف كيف أشكر شعراء المدرسة الرومانسية الذين تناولوا مثل هذه اللحظات المستعادة عن طريق الخيال وكيف أنها ثروة هائلة لا تُقَدَّر بثمنٍ ولا يدرك المرءُ قيمتَها إلا عندما تعاوده فجأةً أو إرادةً، فتمزج ما بين الحالات والأزمنة وتجعل الشخص يحس بأنه كان هناك، وأنه يستطيع أن يعيش اللحظة أكثر من مرة... 
أسمعُ صوتًا يقول:
-	قفْ عندك.
رجلان يرتديان الملابس التقليدية التي يرتديها أهل جمهورية شرقطون التي أعمل بها. يقول أحدهما:
-	هذا آخر ما كنّا نتوقعه منك يا دكتور!!
أنظر إلى المتكلم وأقول له:
-	هذا الأسلوب أسلوب مصري في الكلام، لماذا لا تستخدم لغة بلدك؟
يقول لي مستغربًا:
-	أنا أستخدم لغة بلدي، أنعم الله عليها بالأمن والأمان.
أقول له: 
-	اللهم آمين. أنعم الله على كل بلادنا بالأمن والأمان، ولكن لغتك مصرية خالصة.
يضحك طويلا، ويقول:
-	أدام الله عليك حس الفكاهة والمجاملة يا دكتور، لكن لغتي شرقطونية خالصة.
أقول له: 
-	يا شيخ، رحم الله والديك، مررتُ بأشياء غريبة؛ ولا يوجد لديّ الآن متّسع للغرابة. أنا أسمع لغتك مصرية خالصة، فلا تجعل الأمور تختلط عليّ.
يقول لي وقد بدا عليه الضيق:
-	يا دكتور، من الذي يتكلم بغرابة الآن؟ أعرف أنك لا تتكلم لغة بلادنا مع أنك تفهمها جيدًا، فأهل صعيد مصر أقرباء لنا. ولكنَّك قمتَ بترجمة كلامي وسمعتَه في رأسك بلغة مصرية خالصة، هذا كل ما في الأمر. فلنعد إلى موضوعنا، أم أن كل كلامك هذا تهرُّبٌ من الموضوع؟
أقول له بهدوء كي لا يطول الموضوع لأكثر من ذلك:
-	نعم، نعود إلى موضوعنا، لكن ما الموضوع بالضبط؟
يضحك هو والرجل الذي معه، ويقولان في نَفَسٍ واحد:
-	هذا آخر ما كنّا نتوقعه منك يا دكتور!!
ويواصلان الضحك. ما أعرفه عن أهل شرقطون أنهم ليسوا أهل فكاهة، فالكثير من المُزَحِ والنكات المصرية لا يستوعبونها، ولا أعرف إن كان فهمُ المزاحِ يحتاج إلى تجذُّرٍ في الثقافة والتاريخ والفن واللغة، أم أن ثقافتهم ثقافة حرفية تتعامل مع الكلام على ظاهره!! كما أنني لا أستطيع الضحك للكثير من النكات التي أسمعها منهم أو للكاريكاتير الذي أقرأه في صحفهم. أقول لهما وقد نفد صبري:
-	ما الذي كنتما [وأؤكد في كلامي على ضمير المثنى] تتوقّعانه منّي وأنا الذي جئتُ لأنهل من ثمار جامعة القاهرة؟ هل كنتما تتوقعان أن ألبس عباءتكما وأعود إلى ذلك الظلام؟
أشير بيدي إلى اتجاه غير محدد، بحيث أدور بها في جميع الاتجاهات تقريبا، وأضحك ضحكة طويلة تجعلهما يبهتان أمامي ولا يستطيعان أن يقولا شيئا. يصمتان لدقائق وتظل نظراتنا مثبَّتةً على بعضها البعض كأننا في شريط سينمائي وارتأى المُخْرِجُ أن يثبِّتَ اللقطةَ على الشاشة لبعض الوقت أو يُحَرِّكَها حركةً بطيئةً كي يُبرزَ الانفعالَ على الوجوه في الغالب أو لأي سبب آخر يراه. ثم يقولان سويًّا:
-	جئتَ لتسرقنا يا دكتور.
أقول لهما بانفعال:
-	هذه جامعة القاهرة، وتفتح أبوابها لطلبة العلم من كل مكان، ولن أقول إنكما جئتما لتسرقا الجامعة. 
يقولان:
-	سبق السيف العزل. سنستدعي الشرطة. 
يطلبان منّي بطاقة إقامتي. أنظر إليهما طويلا مبتسمًا، فأي بطاقة إقامة يطلبانها منّي هنا في بلدي؟!! ومع ذلك، أخرج لهما بطاقتي الشخصية لكي أغيظهما وأثبت لهما أنهما يتكلمان جنونا عندما يطلبان مني بطاقة إقامتي وأنا موجود في بلدي. ينظران إلى بطاقتي الشخصية باستغراب، ثم يقول أحدهما:
-	هذا معناه أن إقامتك منتهية هنا وأنك تقيم إقامة غير نظاميَّة. ونحن سنبلّغ عنك الشرطة في هذا أيضا.
أقول له بتحدٍّ:
-	وأنا سأتهمكما بأنكما تنتحلان شخصية ضابط شرطة. 
يحك رأسه بأظافره وينظر إلى صديقه أو زميله ويسأله:
-	هل تعرف معنى كلمة انتحال؟ وهل توجد جريمة عندنا اسمها انتحال؟
يقول له:
-	دعك منه. يبدو أنه مجنون. ما علاقتنا نحن بالنحل؟!! ولكن احتياطيًّا، علينا أن نحذف رقم النحّال الذي نشتري منه العسل الجبلي من على جوّالاتنا حتى لا يجد الضابط أي دليل علينا إذا قام بتفتيش جوّالاتنا.
يقول له زميله باستغراب:
-	ولكننا استدعينا الشرطة ولم نستدعِ الهيئة.
يرد عليه:
-	يبدو أن هذا المصري يحتال علينا ويريد أن يصيبنا بالجنون. لا تلتفت لكلامه. ليس من المعقول أن تصدِّقَه الشرطة وتكذّبَنا.
يتركانني وينهمكان في شرب القهوة تحت إحدى الأشجار. ولكن أحدهما يقول:
-	لا تذهب بعيدًا يا دكتور. ستأتي الشرطة سريعًا.
أنظر إليهما بلا مبالاة وأنتظر معهما تلك الشرطة التي ستأتي إليّ في بلدي وتحاسبني على أنني مقيم في دولة أخرى! 
***
يسلِّم علينا بحرارةٍ رجلُ الشرطة الذي كنتُ أعرفه جيِّدًا ولكنني لا أذكر اسمَه الآن، مع أنني أعرف أن رجال الشرطة هنا لا يُظهرون مشاعرهم في تصرفاتهم، وكأنهم يتعاملون بحياد. كما أنهم محترمون ولا يعتدون على أحد إلا إذا كان في سلوكه ما يقول بأنه مخالف. يتوجه إلى الرجلين، وكأنه يخاطب أحدهما، ويسأل:
-	ما الذي حدث يا شيخ؟
يقول أحدهما:
-	هذا الدكتور المحترم أوقفَ سيارتَه على أشجارنا وأخذ يملأها ببنزين ثمارها، دون أن يطلب الإذن أو يدفع ثمن الوقود. كما أنه....
أقاطعه قائلا:
-	أين سيارتي يا شيخ؟ أبحث عنها منذ ساعات ولا أجدها.
وألتفتُ إلى الشرطي وأقول له بجدية تامة:
-	أريد سيارتي يا معالي الضابط.
يضع الضابطُ يدَه على فمي ويقول:
-	لولا جهلك بنظام شرقطون، لكان كلامك جريمة كبرى.
أقول له بلغة شرقطون التي أعرفها جيدا:
-	ما المخالفة للأنظمة في كلامي يا معالي الضابط؟
يذهب لسيارته مسرعًا ويُحضر شريطًا لاصقا ويسد فمي بجزء منه. ويقول بارتياح:
-	هذا أحسنُ لي ولك.
عندما يرى الضابط نظرة جانبية ولامعة في أعينهما، يرتبك قليلا، ولكنه سرعان ما يستعيد توازنه ويسألهما:
-	من أي إقليم أنتما يا شيوخ؟
يقول أحدهما بفخر:
-	أنا من إقليم العالي.
ينظر إليه الرجل الآخر بنوع من الغيظ ولا يتكلم. يستبشر الضابط ويسلّم على الذي قال إنه من إقليم العالي بحرارة ويقول:
-	أنا حسن العالي. أوحشني الإقليم. لم أذهب إليه منذ إجازة عيد الفطر الماضي.
يرد عليه الرجلُ بنبرة العارف المتوجّع والمُشْفِق في الوقت ذاته:
-	الإقليم لا يهون إلا على أهالي الأقاليم الأخرى. لولا أنك من إقليم العالي، لكنتُ شكوتُكَ إلى صاحب المعالي وقلتُ إنك قَبِلْتَ بأن يناديك الناس بصاحب المعالي.
يقول له بنبرة المتودِّدِ:
-	الله عفوٌّ كريمٌ يا شيخ. وأنت رأيتَ بعينيك كيف أنني سددتُ فمه بالشريط كي لا يورِّطنا أكثر من ذلك.
يقول له الشيخ مستهجنًا:
-	يورّطنا؟!! يورّطك أنت يا ضابط. عندما يصل الأمر إلى قطع الرقبة، فلا مزاح ولا إقليم العالي.
يخرج الشيخ الآخر عن صمته ويقول:
-	إذا لم يدفع هذا المصري ثمن فاكهة البنزين، سأورِّطُكما أنا وأبلّغ عنكما بأنكما سمحتما للناس أن تنادي أهل إقليم العالي بصاحب المعالي.
يقول الضابط بجدية تامة:
-	ما دام الأمر وصل إلى هذا الحد، أين وثيقة الأرض التي عليها هذه الحديقة؟ 
يتلعثمان، وينقلب وجهاهما إلى البشاشة، ويقطفان ثمرتين من الأشجار ويقدمانهما للضابط، ويقول الذي ليس من إقليم العالي:
-	بالهناء والشفاء يا ضابط، كنا نمزح معكما.
يسأله الضابط بجدية:
-	من الذي معي؟
يرد عليه الرجل:
-	ذلك المصري
يقول له الضابط بحدة:
-	لا تقل عليه المصري. إنه الدكتور.
يقول الرجل متمسكنًا:
-	الذي لا يعرفك يجهلك، كما يقول إخواننا المصريون.
يقول الضابط ضاحكًا:
-	حصل خير، كما يقول إخواننا وأخوالنا المصريون أيضا. لكن النظام نظام. هذه قضية رشوة: ثمرتان ناضجتان من ثمار البنزين يقدَّمان لضابط شرطة نظير تغاضيه عن تزوير وثيقة أرض حديقة ثمار بنزين.
يصابان بالفزع، ولكن الضابط يتجاهلهما تمامًا وينظر نحوي ويسألني: 
-	ما رأيك في هذه الصياغة القانونية يا دكتور؟
أهز له رأسي، ولا أعرف إن كانت هذه الصياغة قانونية أم صحفية. يربّت على كتفي. وينظر نحوهما نظرة طويلة كأنه يريد أن يحوّلهما لمحاكمة عاجلة، ثم يقول:
-	العدل يقتضي أن تعطياه ثمرتين ليأكلهما.....
وينظر نحوي قليلا، ثم يضحك ويكمل كلامه:
-	ليأكلهما ذلك المصري.
ويكمل ضحكته. أتذكر بعض المشاهد من المسلسلات والأفلام الكوميدية المصرية وأجد تشابها بينها وبين كلامه؛ فأهمُّ أن أضحك، ولكن الشريط اللاصق يمنعني، فأشير إليه بأن يزيل الشريط من على فمي، فيأتي نحوي وبيده الثمرتان ويقدمهما لي وهو يزيل الشريط، قائلا:
-	مع أن ثمار البنزين زُرِعَتْ للسيارات، فهي مقوّية جدًا للإنسان، وأفضل من العسل الجبلي وحليب الإبل.
لذيذة جدًّا. أحسُّ بطاقة جديدة تسري في جسمي. أنظر إلى الضابط الذي يضع يده على كتفي ويسير بي كما لو كنا صديقين نحو الطريق الرئيسي، وأتذكر السيارة، فأسأله:
-	أين سيارتي؟
يقول لي بنبرة مزاح:
-	وما الفرق بين سيارتي وسيارتك يا دكتور؟ هيا اركبْ معي، وفي الطريق نتكلم في موضوع سيارتك. لا أعرف ما الذي حدث هنا؛ لم يكن أحد من قبل يبلّغ عن سرقة سيارة. ولولا أنني أثق فيك، لقلتُ إنه بلاغ كيدي. على العموم، حصل خير. وإن لم نجدها، فالسيارات انخفض ثمنها هناك بعد أن حلت بنا تلك المصيبة.
لا أعرف ما الذي تشير إليه كلمة "هناك" وكلمة "تلك"، فأسأله:
-	أية مصيبة؟
يتلعثم وينظر لي باستغراب، قائلا:
-	هل أنا ذكرتُ أية مصائب؟ استبشر خيرًا يا دكتور. ربنا يبعد عنا المصائب ويديم علينا الأمن والأمان. 
***
أسأل الضباط حسن:
-	هل عثرتم على سيارتي؟
يتوقف وينزل يده من على كتفي، ويتحرك قليلا ليصير في مواجهتي بالضبط، ويقول لي:
-	أي سيارة يا دكتور؟ أحبُّ أن أنزل مصر في الإجازات. ومع أنني لم أدرس في جامعة القاهرة، أبي درس فيها وحبّبنا في مصر وناس مصر. 
أقول له جادًّا:
-	أين نحن الآن؟ هل في مصر أم في شرقطون؟
يقول لي جادًّا أيضا:
-	كلها بلاد الله يا دكتور، وكما تقولون هنا في مصر: ما مصر وشرقطون إلا بلدًا واحدًا؟
أبتسمُ ابتسامة واسعة وصافية، وأقول له:
-	هل نقول في مصر ذلك؟
يقول لي ضاحكًا:
-	لا تدقّ، يا دكتور، حتى مطرح ما ترسي.
أنظر إليه قليلا، وأقول مستغربًا ومحتاطًا في نفس الوقت كي لا يضع الشريط اللاصق على فمي:
-	ما هذه الثورية يا أستاذ ضابط؟
يبتسم، وفي الوقت ذاته يضع يده على فمي ويبحث في جيوبه عن الشريط اللاصق. أقول له:
-	الشريط اللاصق في السيارة.
يبدو أن كلامي وصله بوضوح، فتبحث عيناه عن السيارة، ولكنه يعود ويرفع يده من على فمي ويبحث بكلتا يديه في جيوبه، ثم يبتسم ويقول له بنبرة المكتشف:
-	وجدتُه، وجدتُه.
ولا أعرف إن كانت نبرة المكتشف تتطلب أن يقول: "وجدتها"؟ أم أن كلمة "وجدتُه" تكفي.
يقول: 
-	أين ستذهب بعيدًا عني يا دكتور؟
ويضحك ضحكة عالية ويقول: 
-	هذه ترجمة "هتروح منّي فين يا دكتور؟"
أضحك لهذا الجو اللطيف وأقول له:
-	لكن ترجمتك ترجمة لعبارة مثل: "هجّ يا غالي إلى أي مكان، هتلف تلف ومسيرك هترجعلي". فليس فيها نبرة التهديد التي في "هتروح مني فين يا دكتور؟"
يسلّم عليّ بحرارة ويقول:
-	أي تهديد يا دكتور؟ ليس بيننا إلا كل خير.
أربّت بيدي الأخرى على يده التي تسلّم عليّ وأقول:
-	أرى فيك إنسانا ناضجًا.
يقول بجدية تامة:
-	وأنا أرى فيك بنزينًا ناضجًا.
وينفجر في الضحك. لا أستوعب كلامه في البداية، لكنني عندما أتذكر ثمرة البنزين، أبتعد عنه بضع خطوات وأقول له:
-	دمك خفيف يا ضابط حسن. 
يقول ضاحكًا:
-	الضابط حسن على وزن الشاطر حسن.
أقول له:
-	بجد، تفاجأتُ بخفة دمك يا ضابط حسن.
يقول لي غاضبًا:
-	مَن حسن هذا يا دكتور؟ أنت الذي اسمك حسن؟
أقول له بجدية ونفاد صبر:
-	ألم تقل للشيخين إنك حسن العالي؟
يقول لي بجدية أيضا:
-	نعم قلت ذلك وأنا في كامل قواي العقلية، كما تقولون هنا في مصر.
أقول له:
-	ولماذا تنكر اسمك الآن إذن؟
يقول لي بنبرة عتاب:
-	أين نباهتك يا دكتور؟ هل كل من يقول إن اسمه كذا يكون اسمه كذا؟
أقلد نبرته في العتاب وأسأله:
-	لماذا قلتَ إذن إن اسمك حسن العالي؟
يقول لي بنبرة ودودة:
-	يا دكتور، أنت تعيش في شرقطون منذ ثلاثة عشر سنة، ولا تقل لي إن نطق العدد خطأ، فدائما أخطأ في نطق الأعداد.
ويضحك، فأضحك وأقول على الفور:
-	وأنا أيضا، عندما أريد أن أكتب عددًا مثل هذا أرجع لكتب النحو.
ونكمل ضحكنا. ثم أقول له:
-	كلامًا بكلام، هل كل من يقول لي إن اسمي حسن أصدقه. أظن أنني أعرف اسمي جيدا، حتى لو كنا الآن في حلم ويحاول الحلم أو تحاول أنت فيه أن تقنعني بأن اسمي حسن.
ينظر لي بمزاح ويقول:
-	ما هذا الكلام الكبير؟!! يا رجل، لا تعطِ الموضوع أكبر من حجمه. كما أن اسم حسن ليس من عندي، ألم تكتب على صفحتك على الفيسبوك ذات يوم إنك لم ترَ ذلك حسنًا؟ هل تستطيع أن تنكر ذلك؟
أقول له وأنا أنظر في عينيه مباشرة:
-	وما علاقة ذلك باسمي؟
يقول لي:
-	ألا تقولون في مصر إن الجوعان يحلم برغيف العيش؟
أقول له:
-	وما علاقة ذلك باسمي؟
يقول لي: 
-	أنت كنت تريد أن ترى ذلك حسنًا، وعندما لم ترَه كذلك، عبرتَ عن استيائك. 
أقول له: 
-	العلاقة بين تفسيرك وكلامي بعيدة جدا، فأنا نظرتُ ولم أرَ حُسْنًا.
يقول لي: 
-	هل قلتُ لك إنني كنتُ أظنُّكَ خبيثًا عندما كنت تدرّس لي في بكالوريوس اللغة الإنجليزية، فلقد كان كلامك دائما يحتمل أكثر من معنى؟
أقول له:
-	هل قلتَ لي ذلك؟
يقول:
-	لا أعرف، ولكنني صريح معك الآن، وربما قلتُ لك هذا الكلام من قبل.
أسأله من جديد: 
-	لم أفهم حتى الآن، ما علاقة ذلك باسمي؟
يقول لي:
-	يمكنك أن تفهم الموضوع كالتالي: أنتَ كنت تشتاق إلى الحسن الغائب، فاتخذتَ لنفسك اسم حسن.
أقول له بشرود:
-	ولكنه اسمٌ مثاليٌّ من حديقة الجاذبية واللغة الجاذبية، وأنا أدرك الآن وأنا في ناقص قواي العقلية أنها لحظة هروب من المرارة والعبث.
يسألني بتجهُّم:
-	كيف تريدني أن أثق بك؟
أسأله باستنكار:
-	وما الذي جاء بموضوع الثقة هنا الآن؟
ينظر لي نظرة جانبية ويقول:
-	ها أنت تتخابث من جديد. كيف تريدني أن أثق فيك وكلامك الذي قلتَه منذ قليل يحمل معاني كثيرة لا أستطيع أن أصل إليها؟
أقول له ضاحكا:
-	اعتبرها جريمة تحتاج إلى حل لغزها يا ضابط حسن.
يقول لي غاضبًا:
-	ها أنت تتكلم بالألغاز من جديد. وقلت لك إنني لستُ حسنًا. كما أنني في إجازة الآن من العمل، ولن أضيّع إجازتي في التحقيق في جرائم عويصة هكذا.
ويضحك ضحكةً طويلةً، فأستغلُّ ضحكتَه وأسألُه:
-	ألم تقل إن اسمك حسن العالي؟
يرسم ملامح جادة على وجهه ويقول:
-	كيف تعيش لمدة ثلاث عشرة سنة في شرقطون حتى الآن ولا تعرف أن الألقاب هنا تُقال بحساب شديد وعسير، فالألقاب محفوظة كما تقولون في مصر، ولكنها محفوظة بالمعنى الحرفي للكلمة، فلا يمكنك أن تنادي أحدًا بلقب سلطة أخرى، وإلا ستذهب وراء الشمس كما تقولون عندكم في مصر. 
أقاطعه قائلا:
-	وما علاقة ذلك بإنكارك لاسمك حسن؟
يقول لي بنبرة اعتذار:
-	سامحني يا دكتور؛ عندما كنتَ تدرِّسْ لي في بكالوريوس اللغة الإنجليزية قبل أن أصير ضابط شرطة كنتُ أظن أنك خبيث وماكر، فكلامك كانت فيه معاني كثيرة، وكنتُ أقول إن الذي يتكلم كلاما له أكثر من معنى إنسان ماكر وخبيث ولئيم. كما أن تربيتنا في شرقطون علَّمَتْنا أنَّكم ماكرون ولا يأمن لكم أحدٌ من أهل شرقطون.
ويضحك وهو يُرَبِّتُ على كتفي. ولا أعرف على أي جزء من كلامه بالضبط أَرُدُّ، ولكنني أبدأ بضمير الجمع الذي يستخدمه وهو يكلمني أنا فقط:
-	من أنتم الذين تجمعني بهم هؤلاء؟
يقول لي مستغربًا:
-	ما الذي جرى يا دكتور؟ ترجمة "جرى ايه يا دكتور؟"
ويضحك. أحسُّ بأنني دخلتُ في فيلم كُلُّهُ قَلْشٌ أو حتى أَلْش، فأنظر إليه طويلا كي أتبين ما يقصده بالضبط وكأنني أتعرَّف عليه لأول مرة. يقول لي:
-	نظرتك هذه تخيفني يا دكتور، ولولا أنني أحبك لكنتُ لفّقتُ لك قضية اعتداء على رجل أمن، وهذه قضية عقوبتها السجن والغرامة معا يا دكتور، وأنا أعرف أنك ليس في جيبك الآن حتى خمسون جنيها شرقطونيًّا ولا تستطيع حتى أن تسدد ديونك في مصر، أترى كيف أنا صريح معك؟ أستخدم كلمة "لفّقتُ" عليك هكذا؟
أقول له مكايدًا:
-	اسمها "على الملأ" وليست "عليك".
يقول لي معاتبًا ومكايدًا في الوقت ذاته:
-	أين نباهتك يا دكتور؟ هل يوجد أحد غيري وغيرك على هذا المقهى الشعبي؟ أحببتُ مصر ومقاهي مصر من الأفلام المصرية. اشربْ قهوتك وشيشتك يا دكتور، اشربْ، اشربْ، لا أحد يأخذ منها شيئًا. أين زبائن المقهى؟ 
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الرابع", subTitle: null, Content:'''أنظر حولي وأجدني جالسًا مع الضابط حسن العالي على مقهى في شارع فيصل بالجيزة في الغالب، ولا أجد أي زبون آخر على المقهى غيرنا. يضع يده على بطنه ويقول:
-	ألم تجعْ يا دكتور؟ الشيشة أجاعتْني. لماذا أنت بخيل هكذا؟ ألم ترسل لك أمُّكَ بالأمس أكلًا من الصعيد؟
أنظر إليه باستغراب، كما أنظر أحيانًا لأحد أصدقائي عندما أريد أن أوصل له رسالة لا يستطيع أن يفهمَها أحدٌ ممن يجلسون حولنا، مع أن أمي لم ترسل لي شيئًا، وأسأله:
-	ألم نكن سويًّا منذ دقائق في شرقطون؟!
ينهض من على كرسيَّه ويقول:
-	أحسُّ بأنني أصبحت مصريًّا فعلًا. 
ويتحرك نحوي وهو يضع يده على جبهتي ليتحسَّس حرارة جسمي في الغالب، ثم يضحك بصوت مرتفع، ويقول:
-	لا تخفْ. نحن لوحدنا على المقهى. أنت ابن نكتة يا دكتور. أي دقائق وكان ذلك قبل رمضان؛ ألم نأكل ثمار البنزين في وضح النهار؟
أقول له مبتسمًا:
-	حلوة "وضح" هذه. هو زمن واحد، ولا أعرف كيف سافرنا إلى الجيزة هكذا!! كما أنني لم أنزل من شرقطون في إجازة هذا الصيف!
يقول لي بنبرة مكايدة:
-	يبدو أنك تتهرّب من أن تُذِيقَنِي من أكلِ أمِّكَ يا دكتور.
أقول له بنفاد صبر:
-	يا ضابط حسن، لم ترسل لي أمي شيئا؟
أقولها وأحسُّ في نبرة كلامي لهجة من يريد أن يتنصّل من جريمة ما. ولكنه يقول لي:
-	أشمُّ رائحة الأكل من هنا. 
وينظر إلى الجهة الأخرى من الشارع. فأقول له:
-	خَلِّكَ معي. ما الذي تنظر إليه هكذا؟
يقول لي:
-	أنا آسف؛ يبدو أن نظرتي التي غيّرتُها عنك كانت خاطئة، فها أنت لئيم أمامي.
أقول له:
-	يا ضابط حسن، حرارة أغسطس لا تسمح لي بهذا المزاح.
يقول لي معاتبًا:
-	يا دكتور، لا أنا اسمي حسن ولا نحن في أغسطس، وها هو بيتكم أمامي.
أقول له مستغربًا ومُنْكِرًا في الوقت ذاته:
-	أمامك؟!! ها هي المياه وها هو الغطّاس، وأنا معك إلى حدِّ الباب، والمياه تكذِّبُ الغطَّاسَ.
يمسك بيدي وهو يترك الحساب لعامل المقهى ويعبر بي الشارع كما لو كنا وحدنا نمر في الشارع، مع أنني أعرف أن شارع فيصل بالجيزة مزدحم طوال الوقت، ومع أنني لم أعد أسكن في شارع فيصل، ومع أنني أظن أنني ما زلتُ في شرقطون، ومع أن أمي مريضة ولم تعد تستطيع الوقوف لتجهيز الأكل. 
يقول لي:
-	افتح عينيك يا دكتور.
أقول له:
-	لم أغمضْ عينيّ.
يقول لي:
-	لا تُفسدْ عليك المفاجأة.
أقول له مستغربًا:
-	أية مفاجأة؟
***
يمد يديه نحو اليمين واليسار وينحني لأسفل قليلا وهو يقول:
-	ترا را را را. ها هو بيتك وبيت أمِّك. قلتُ نجيء ونساعدها في تجهيز الأكل. كما تعرف، الأكل الطازج أفضل من الأكل البائت. وذلك الأكل البائت ما زال في الثلاجة، ويمكننا أن نأكله عندما نعود إلى الجيزة بإذن الله.
أقول له باندفاع:
-	ألسنا في الجيزة الآن يا معالي الضابط؟
وأبتسم. يبتسم نصف ابتسامة وهو يقول:
-	الشريط اللاصق تركتُه هناك في شرقطون، كما أنك هنا في بلدك، لماذا لا تقول لي: "يا باشا"؟ أم أنك بخيل أيضا في هذا؟ 
وكأنه لم يسأل شيئًا، يسير بي في طريق حوله نباتات ريفية وهو يتأمل الخضرة على الجانبين، وللغرابة أعرف هذا الطريق جيِّدًا، فهو الطريق الموصل لبيتِنا في الصعيد. أقول له:
-	كيف جئنا من الجيزة إلى جهينة في سوهاج في دقائق هكذا؟
يقول لي بنبرة جادة تمامًا:
-	احترمِ اللحظةَ يا دكتور. هل تقول "دقائق" مرة أخرى؟ على الطريق فقط قضينا أكثر من 24 ساعة، لم أكن أعرف أن الطرقات مزدحمة جدًّا عندكم في الأعياد هكذا، ولم أكن أعرف أن السائقين عندكم طمّاعون هكذا في المناسبات! مع أن الركّاب لا عدد لهم، تجد السائقين يتشاجرون على الاستحواذ على الركاب وبأعلى سعر، مع أنهم يرفضون الكثير من الركّاب إلا من يدفع ثلاثة أضعاف الأجرة على الأقل. لو كانوا يعرفون ما بداخلنا لكان أحدهم قد انطلق بنا مباشرةً ولم يأخذ منَّا جنيهَا واحدًا.
أقول له، وأنا أجاريه في الحالة التمثيلية التي من الواضح أنه دخل فيها:
-	هل نحن على رأسنا ريشة؟ كما أن الناس ليس لها إلا الظاهر ولا يعرفون ما في داخل الآخرين.
يتوقف على الطريق ويمسك بيدي ويدير وجهي نحوه، ويقول:
-	ولكنك لا تعرف ما بداخلك يا دكتور. أستغربُ من أنك تتصرف كما في المعتاد، وكأن لا شيء يثقل على قلبك. لولا الموقف ما كنتُ جئتُ معك. جئتُ إلى مصر فقط لكي أقضي إجازة الحج، ولا أريد أن أضيعها في أحزان. لكن الرجولة مواقف، كما تقولون. أعرف أنك على قد الموقف، وكل شيء بأمر الله.
أهم أن أردَّ عليه، لكنه يضع يده على فمي ويقول:
-	لستَ في حاجة للكلام. أنا أفهمك. ومنذ المكالمة التي وصلتْك وأنت لا تتكلم كثيرا. أعرف أن الحزن في القلب، وأشكر لك قوة إيمانك. 
ما هذه المسرحية الطويلة؟!! حتى أغرب منام لا يمكن أن يكون هكذا!! لا يمكن لأي شيء أن يقفز من جهة إلى جهة مختلفة عنها تماما هكذا، فهذه القفزات تربك العقل وتجعله لا يستوعب شيئا، لأنه يشعر بأن هناك نصفًا مجهولًا لكل شيء، ومن دونه لا يمكن أن تتضح صورة أي شيء. أنظر إلى الضابط نظرة تساؤل، فيربت على كتفي. أنفجر فيه:
-	لا أطلب منك أن تربت على كتفي. أريد فقط أن أفهم ما يحدث وأفهم تصرفاتك الغريبة وكلامك الأغرب. تتصرف كما لو كنتَ تفهم كل شيء وأنا لا أفهم شيئا!! وتتعامل معي كأنك حكيم وأنا جهول!! قلْ لي كلمة واحدة مفهومة وفي سياقها، بدلا من هذه الألغاز، ففي كلامك عشرات الحلقات المفقودة التي تجعلني لا أفهم شيئا ولا أستطيع أن أربط بين الأشياء.
يقول لي:
-	لا تغضب يا دكتور. ظننتُ أنني صرتُ مصريًّا وأستطيع أن أواسيك بطريقة لائقة. ظننتُ أننا أصدقاء ويمكنني أن أتكلم بطريقة كلامك وأواسيك بأسلوبك. 
اهدّئ من نبرة صوتي وأقول له:
-	نعم، هي مواساة. ولكن ما سببها؟ لا يوجد أي شيء يدعو لكلامك هذا.
يقول:
-	لا حول ولا قوة إلا بالله. الحزن يفعل أكثر من ذلك يا دكتور. لا يمكننا أن نتأخر لأكثر من ذلك.
تعاودني الحدة وأقول له:
-	نتأخر على ماذا؟ أحسُّ بأنني في مسرحية عبثية مقلوبة.
يقول محتدًّا:
-	ها أنت تتكلم بالألغاز. ما معنى مسرحية عبثية؟ وما معنى مسرحية مقلوبة؟ 
أقول له بهدوء:
-	بدلا من أن ننتظر اللاشيء، نستعجل اللاشيء.
يقول لي وهي يحاول أن يجعل ضحكته طبيعية:
-	نوّرتَ المجلس وأضفت، كما تقولون هنا في مصر. 
ينقبض قلبي عندما أبصر النباتات حول الطريق وكأنني أراها لأول مرة. لا توجد أوراق مفرودة أو متفتحة، وإنما أوراق كل النباتات منكمشة على نفسها، وكأنها ميّتَة إكلينيكيًّا أو سريريًّا، كما أن عيدانها أو سيقانها لا تستقيم أو تعتدل، وكأنها تشعر بالذل أو الخزي أو القهر أو حتى الحرمان. خضرة باهتة توحي بالانقباض والبؤس والكآبة. أحسُّ بأن تاريخي كله يموت أمامي، فهذه النباتات لم تكن مجرد نباتات، وإنما كانت هوية وجذورًا وامتدادًا وبراحًا وتواصُلًا، حتى لو لم تكن النباتات هي نفسها النباتات التي كنت أعايشها قديما، كماءِ النهرِ الذي لا يَظَلُّ كما هو وإنما يحلُّ محلَّه ماءٌ آخرُ، ولكنه في كل الأحوال هو النهر المحيط بكل المياه التي تسري فيه. وهكذا الأرض التي تمثّل أساسَ وتربةَ وحضنَ كلِّ النباتات التي تنمو فيها. ما الذي حدث؟ هل هذه حلقة أخرى مفقودة؟ هل أنا ذاتي حلقة مفقودة؟ يُخرجني الضابط حسن من تأملاتي ويسألني:
-	كيف حال المجلس يا دكتور؟ وكيف حال نورك فيه؟ 
أنظر إليه نظرة صامتة أحسُّ بأنها تستطيع أن تنقل له معاني كثيرة، وأقول له:
-	لا شيء، لا شيء يا ضابط حسن.
يسألني ضاحكًا:
-	هل هو اللاشيء الذي ننتظره أم اللاشيء الذي نستعجله؟
أضحك ضحكةً مُرَّةً وأقول له:
-	يبدو أنه لا هذا ولا ذاك. انظرْ حولك. كيف ترى النباتات؟
يقول لي بابتسامة:
-	ما شاء الله. هي نباتات خير. ما شاء الله.
أسأله:
-	هل ترى موتها؟
يقول لي:
-	استبشرْ يا دكتور، استبشرْ. هل يجد أحدًا هذه الخضرة ولا يحمد ربه؟
أقول له:
-	الحمد لله على كل شيء، الحمد لله في كل الأوقات. لكن ألا تستغرب هذا الذبول؟
يقول لي:
-	غريبٌ أمرُك يا دكتور! ألم ترَ الأشجار عندنا في شرقطون؟ ألم ترَ خضرتها الباهتة التي تُعْتَبَرُ هذه الخضرة جنة بالنسبة لها؟
أقول له:
-	الحمد لله في كل الأحوال. لكن مقارنتك هنا غير عادلة، فأنا أقارنها بالخضرة التي كنتُ أعرفها هنا من قبل. هذه الخضرةُ موتٌ بالنسبة لتلك الخضرة القديمة.
يقول لي:
-	بصراحة لا أستطيع أن أقول شيئا، فأنا أجيء إلى الريف هنا لأول مرة ولم أرَ خضرته إلا في الأفلام والمسلسلات المصرية، ولا أعرف إن كانت هذه الأفلام والمسلسلات تبالغ أم تصوِّر الحقيقة، كما أنك تعرف أن الألوان تتغير إلى حدٍّ ما عند التقاطها بالكاميرا. 
أقول له:
-	سأسألك السؤال بطريقة أخرى، كيف ترى الخضرة التي أمامك الآن بالمقارنة بالخضرة التي كنت تراها في الأفلام والمسلسلات؟
يُبعد نظرة عينيه عن نظرة عينيّ، ويصمت قليلا، ثم يقول:
-	المهم أن الأفلام والمسلسلات موجودة. والحمد لله على أن اليوتيوب والإنترنت يحفظان كل شيء الآن.
أُهِمُّ أنْ أسألَه سؤالًا آخرَ، لكنه يضع يده على فمي ويقول:
-	لقد تأخرنا كثيرا يا دكتور، لقد تأخرنا، فلا تضيّع وقتك في الكلام وهيا نسرع كي لا تندم على شيء في وقت لاحق. واحمدْ ربَّك، فمصيبتك أخفُّ من تلك المصيبة.
أنظر إليه باستغراب وأهمُّ بأن أسأله عن "تلك المصيبة" التي ذكرها من قبل أيضا وراوغني في الإجابة، ولكنني أحسُّ بأننا سنعود إلى الحلقات المفقودة وإلى الدوّامة، فأسرع الخطى بجانبه نحو بيتنا.
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الخامس", subTitle: null, Content:'''يشير الضابط حسن بيده كأنه يستدعي شخصًا ما، فأجدني واقفًا معه أمام باب بيتنا الجديد، أقصد بيتي أنا وإخوتي وأخواتي وأمي، ونحن ندق الباب. تفتح أمي الباب. يتهلل وجهي وأحس بالارتياح وأرتمي في حضنها باكيًا. تُخرجني من صدرها وتضربني بكفّها على وجهي، قائلة:
-	ابتعد أيها الغريب. من لا يقرأ الفضائحَ ليس له إلا الضرب بالجِزم.
أهزُّ رأسي، فلا أستطيع أن أستوعب كلام أمي، وأقول لها:
-	ماذا بكِ يا أمي؟ ما الذي يحدث؟ هل هكذا تقابل أمٌّ ابنَها الذي عاد من السفر؟
أجدها تتحوّل أمامي وتتكلم بطريقة غريبة عليها:
-	أمك؟!! من أمك، يا قليل الأدب، يا نجس؟!! عشنا وشفنا الناس يزوّرون الأمومة!! أمك ماذا، يا روح أمك؟ امشِ يا سي عمر أحسن لك!! 
أنظر إلى الضابط حسن، فيرتبك ويقول لأمي:
-	ربنا يعطيك الصحة والسماح يا حاجة، قد يكون قد أخطأ، لكن المسامح كريم. سامحي ابنك حسن يا أم حسن.
ينتفض جسم أمي وتقع على الأرض ويبدو أنها فقدت الوعي. أجرى مسرعًا نحو الداخل إلى المكان الذي نخزّن فيه البصل وأجيء ببصلة وأفسّخها بيدي. تفتح نصفَ عين عندما تشمُّ البصل. وعندما تلتقي نظرتها بنظرتي، تبعد عينها بسرعة كأنها تتحاشى رؤية شيء فظيع ورهيب ومرعِب. وعندما تستقر عينها على الضابط الذي لم أعد أعرف إن كان اسمه حسن أم لا، يتهلل وجهها وتقول:
-	لماذا جئت مبكرا يا حسن؟ كنتَ انتظرتَ سنوات أخرى حتى تجيء! أهي عادتك أم ستشتريها؟!! 
يرتبكُ الضابطُ الذي أظن أن اسمه حسن ويقول لها ومعظم كلامه حائر في عينيه:
-	أنا آسف يا أم حسن، سلامتها أم حسن.
وينفجر في الضحك وهو يقول بنبرة المعتذر:
-	سامحني يا دكتور. سامحيني يا أم حسن. القافية حكمتْ. لا يمكنني أن أفوّت هذه الفرصة. قلشة طبيعية، مثل هذا الريف الطبيعي.
أجد أمي تضحك هي الأخرى كما لم أرَها تضحك من قبل، وتقول موجِّهَةً كلامها للضابط:
-	حتى في موتك دمك خفيف! "من يوم ما سافر حبيبي".
يكمل الضابط حسن أغنية أم كلثوم التي على لسانها ويقول:
-	وها أنا أَفِي بِوِصَالِي يا أم حسن.
ويضحك وهو يكمل كلامه:
-	لازم نخرج من جوّ الأغنية الحزين. 
تقول له أمي:
-	لا يضرُّ يا ولدي. والنَّكَدُ آخرتُه نكدٌ. فرفشْ ولا تكدِّرْ نفسَكَ.
أضع يدي على كتف أمي وقبل أن أتكلم معها، تضرب يدي بيدها وتزيحها وهي تقول:
-	قطع يدك.
  أقول لها:
-	ماذا بك يا أمي؟ هذا صديقي، وليس ابنَكِ.
وأشير إلى الضابط حسن. تقول لي على الفور:
-	أمك ماذا، يا روح أمك؟!!
أقول لها معتذرًا ومكايِدًا في الوقت ذاته:
-	اعذريني يا أمي، سأعتبر نفسي كيس جوّافة، كما تتعاملين معي.
تبتسم وهي تكلم الضابط، قائلة:
-	اغسل لي يا ولد يا حسن جوافتين من هذا الكيس.
وتشير إليّ. يلتفت الضابط يمينًا ويسارًا وهو لا يستطيع أن يخفي ارتباكه، وكأن هذه النكتة لا يوجد شيء في قاموسه الفكاهي يفسّرها أو يضعها في سياقها، فيقول بنبرة مليئة بالحيرة:
-	أين حنفية المياه يا أم حسن؟
تقول له باستغراب:
-	هل 13 سنة موت يا حسن تجعلك تنسى مكان الحنفية هكذا؟ ماذا عما يقولونه عن الموتى بأنهم يتذكرون كل شيء عن الدنيا؟! لماذا تشكّكني في نفسي؟ ها أنا أتذكر كل شيء، والحنفية هناك.
وتشير بيدها نحو ركن البيت على يمينها. تظهر علامات صدمة كبيرة على وجه الضابط. يصمت قليلا كأنه يستحضر شيئا، ثم يبدأ في رسم ملامح تعبيرية على وجهه ويقول:
-	اعذريني يا أمي، من الواضح أنني متّ من دون أن أحس.
تقول له:
-	فعلا يا ولدي، الغربة تجعل الواحد لا يحس بشيء. لمّا متَّ كنتَ هناك في البلاد البعيدة، وبلاد الله ليست مثل بعضها.
يبدو أن الضابط حسن لا يعرف ماذا يقول، فيغمز لي بعينيه كأنه يطلب مني المساعدة، فأقول:
-	وبلاد الله يا أمي نجاة أيضا. لولاها لكنتُ متّ أنا أيضا.
تنظر لي بطرف عينها كأنها تتجاهلني تماما، وفي الوقت ذاته تبتسم وتقول لي:
-	نجاة الصغيرة أم نجاة الكبيرة؟
وتلتفت إلى الضابط حسن وتسأله:
-	لماذا أسموها نجاة الصغيرة يا حسن؟ ومن هي نجاة الكبيرة؟ 
يرسم الضابط علامات شرود على وجهه كأنه يحاول أن يتذكَّر شيئا ما، ثم يبتسم ويقول:
-	نجاة العنتبلي يا أم حسن، هذه كانت ممثلة أيام الحملة الفرنسية على مصر. الله يرحم نجاة العنتبلي وزمن الفن الجميل.
تمد أمي يدها وأجد ثمرة جوّافة تظهر في قبضتها، تقوي قبضتها عليها وهي تنظر نحو الضابط حسن وتقول:
-	هل تضحك عليّ يا ولد؟ هل كانت هناك سينما على أيام الحملة الفرنسية؟
يقول لها:
-	ولماذا أكذب عليك يا أم حسن؟ صحيح أن عملي في الغيط كان يمنعني من دخول السينما، لكنني شاهدت ثلاثة أفلام بعد احتفالنا بطرد الحملة الفرنسية من جهينة.
تقول له: 
-	الكذب خيبة يا ولدي. شاركتُ في طردها ولم تكن هناك سينما. 
أنفجرُ فيهما قائلا:
-	ما الذي جاء بالحملة الفرنسية إلى القرن الحادي والعشرين؟ هل تصرّان على أن تجنّناني؟ 
تشير أمي بيدها نحوي دون أن تلتفت إليّ وتقول للضابط حسن:
-	من هذا يا حسن؟ 
يتناوب الضابط حسن نظره ما بيني وبينها، ويقول وهو يحاول أن يبدو جادًّا:
-	المسامح كريم يا أم حسن. الخطأ ركبَ حسن من أساسه لرأسه، لكن أنتِ أمّه، وإذا لم تسامح الأم ابنها، فمَن يسامحه؟
تقول له، دون أن تلتفتَ إليّ:
-	أنا سامحتك يا ولدي منذ موتك. لن أكون أنا والغربة عليك. لكنك لماذا تلف وتدور؟! سألتُك عن هذا.
وتشير بيدها نحوي دون أن تنظر لي. يقول لها الضابط:
-	الكذب خيبة يا أم حسن. هذا صديقي حسن.
تقول ضاحكة ببشاشة لأول مرة:
-	صدقَ الوزير المؤتمن. 
وتقف مرحّبة بي وهي تقول كمن تتقمّص شخصية أم حسن في تكملة افتراضية لقصيدة "صديقي حسن" للشاعر أحمد مطر:
-	أخيرًا عدتَ يا حسن. ظل السؤال "وأين صديقي حسن" يطنُّ ويرنُّ في أذني طوال ثلاث عشرة سنة، وها أنت جئتَ. تعال في حضن أرضك يا حسن.
أهمُّ أن أرتمي في حضنها، فتبعدني بيديها وتقول:
-	هل صدقتَ يا حسن؟ أنت غريب عليّ، وخلِّ السلامَ بالرِّمش.
وعندما أهمُّ أن أتكلّم، تضع يدها على فمي وتقول لي:
-	الأصول أصول يا حسن، والأصول تقول: "سلِّم ما تتكلمش، خلّي السلام بالرمش". ها أنا أهزُّ رمشي، فهزّ رمشَكَ فقط، وبعدها نتصرف.
أهزُّ رمشي، فتبتسم وتسلّم عليّ بحرارة. لا أظن أن أمّي تستمع إلى أغاني إيهاب توفيق التي تذكر واحدة منها في كلامها عن الأصول هذه، ولكنها أمي، فأقول لها على لسان إيهاب توفيق في مطلع أغنيته:
-	"من غير كلام أفضل، أصل السكوت أجمل".
فتقول لي وهي تستحضر شخصية لمحمد هنيدي في أحد أفلامه: 
-	"من غير كلام أفضل" هي بعينها "أصل السكوت أجمل"، لماذا تكرّر كلامك هكذا؟ هل نحن فارغون للف والدوران؟ ما الذي تريده يا صديقه حسن؟
ينظر لي الضابط حسن وهو يضع يده على بطنه، فأقول لها:
-	نحن عابرا سبيل يا أم حسن، ونريد أن نأكل.
تقول بتلقائية:
-	فداؤكم الأكلُ كلُّه. فداؤكم كلُّ الأكلِ. ابعدا قليلا.
تكوّر يدها على الجوّافة التي مازالت في يدها وتقذف بها نحو خارج الباب لأعلى في الهواء. تصطدم الجوَّافة بديكٍ روميٍّ طائرٍ في الهواء، فتثبِّته، ولا أعرف كيف يطير الديك الرومي ولا مِن أين جاء! 
تنظر التي تُنْكِرُني نحو الديك الرومي، وينظر الديكُ نحوها، وأكاد أرى في عينيه ابتسامة، ويبدو أنه يستحضر شخصية أخرى هو الآخر، فها هو يهزُّ رأسه ويحركها لأعلى ولأسفل، ثم يثبّتها على الحركة لأسفل، ويبدو كما لو كان قد لفظ أنفاسه، فتشير له أمي بإصبع يدها، وللغرابة أجده يتحرك نحوها مباشرةً كما لو كان منوَّمًا مغناطيسيًّا. ولا أدرى لماذا أتذكَّر يدًا مضمومة إلى صدر شخص ما وأتذكّر الطيور الأربعة الذين يأتون سعيًا نحو سيدنا إبراهيم، ولا أذكر إن كانت اليد المضمومة إلى الصدر هي يد في قصيدة كتبتُها من قبل أم أنها تأتي سعيًا نحوي من مكان مجهول في ذاكرتي، لكن الديك الرومي لا يسعى، ويبدو كما لو كان ميِّتًا. يحطُّ في حِجْرِ أمّي ويفتح عينيه، وأسمعه يقول:
-	ألم تصدِّقي بعد يا أم حسن؟ ها هو حسن جاء إليكِ سعيًا.
ويشير إلى نفسه وإليّ وإلى الضابط حسن، ثم يكمل كلامه لأمي:
-	لماذا لا تأتين إلى نفسِكِ سعيًا يا أم حسن؟
تظلُّ أمي مذهولةً ولا تستطيع أن تقول شيئًا. وعندما تخرج من ذهولها، تقول: 
-	يا ولدي، يا ديك البرابر وديك البراري وديك البربارين، الضيوف جوعى ولا نريد أن يأكلَ الناسُ وجوهَنا.
يقول لها الديك: 
-	فاتَكِ العيبُ يا أم حسن. الضيف له حقٌّ. وأنا فداءُ ضيوفك.  أعطيني بَرَكَتَكِ يا أم... يا أمّي.
تُمَلِّسُ على رقبتِه وتتمتم ببعض الكلمات، وبعدها تقول لي: 
-	قم يا ولد هات جبنة رومي من الثلاجة. 
أجد الجبنة الرومي أمامي مباشرة عندما أفتح باب الثلاجة. يقول الديك الرومي باسمًا:
-	ما الذي جرى يا حاجَّة؟ هل اسمي ديك رومي يعني أن تؤكّليني جبنة رومي؟! 
تضربه بخفَّةٍ على جناحه وتقول له:
-	الأصول أصول يا ديكي. هل أجيء لك بماجدة الرومي لتأكلها؟
يقاطعها الضابط حسن ويقول لها:
لا، هاتي له مسلسل "ربع رومي".
ويضحك. أستغرب هذا القلش الرخيص في مثل هذا الموقف، وأحس بأننا في مسرحية عبثية فعلا. ولكن الديك يضحك وتضحك أمي أيضا، ولكنها تقطع ضحكتها وتقول:
-	حدُّ اللهِ يا ولدي بيننا وبين المساخيط.
أقول لها:
-	هل كنتِ تتفرّجين على مسلسلات رمضان هذا العام يا أمي؟
تنظر لي نظرة طويلة أرى فيها نظرتها الحنونة القديمة لي، لكنها سرعان من تعدّل نظرتها وتقول:
-	أين نحن وأين رمضان يا ولدي؟ فاتَ منذ شهور، وباقية عليه شهور. والذي لا يجهلك يعرفك.
أقول لها:
-	اسمها: الذي لا يعرفك يجهلك.
تربّت على جناح الديك الرومي وتقول له:
-	ردّ عليه أنتَ يا فادي.
يقول الديك الرومي:
-	الذي يريد أن يجهلك يجهلك، والذي يريد أن يعرفك يعرفك، والأم دائما على حقّ: الذي لا يجهلك يعرفك. الكلام شارح نفسه.
تقول أمي: 
-	تسلم يا ولدي. لكن الضيف على حق أيضا. هيّا يا بطل. أعطِ الضيفَ حقَّه.
يدور الديك سبع دورات في حِجرها، ثم يبدأ في التحرك بعيدًا عنها. يقف في ركن على يسارنا، ويبدو كما لو كان يسجد أو يصلّي صلاةً ما. وأجد ريشَه يبدأ في السقوط، ثم يصعد منه بخارٌ، ثم تنفتح بطنُه، وأرى أحشاءه تخرج منه وتتكوّم جانبًا. وأجدني أحرِّك إصبعي لأعلى كما لو كنتُ جالسًا أقرأ التشهد وأنا أصلي. وأجد أمي والضابط حسن يفعلان نفس الشيء. وأجد نفسي أمسك بكوب ماء في يدي أدركُ أنه ماء زمزم، وأبدأ في سكبه على شعر رأسي، وأُدَلِّكُ شعري كي يصل ماءُ زمزم إلى كلِّ مَنْبَتِ شَعَرَةٍ فيه، كما أفعل دائما أثناء أدائي للعمرة. وأسمع صوتَ ماءٍ يغلي، ويتزايد تصاعدُ البخارِ من الدِّيكِ، كما لو كان موضوعًا في ماء يغلي على موقد. أسمع صوت بطني، ويتحسس الضابط حسن بطنه، وأمي كذلك. ونسمع صوت شيء يُحَمَّرُ في الزيت. وتتسارع حركات أصابعنا صعودًا وهبوطًا، كما لو كانت تكرر السجود. ولا يوقفنا إلا صوت الديك وهو يقول:
-	بالهناء والشفاء، مطرح ما يسري يمرئ.
وما أن ينتهي من كلامه حتى يتحرك نحو المنضدة الموجودة بين دِكَّتينِ في جانب الصالة، ويضع نفسه على طبق كبير فوقها، ويحرّك رأسه، فتمتلئ المنضدة بأطباق أخرى فيها طبيخ وأرز وسلطة. تنهض أمي وهي في قمة شبابها دون أن تظهر عليها آثار مرض أو شيخوخة، وتقول:
-	الأصول أصول يا ضيوفي الكرام. 
وتنتزع قطعةً من صدر الديك الرومي وتضعها في فم الديك الرومي ذاته وهي تنظر إلينا وتقول:
-	طبّاخ البَرَكَةِ لازم تحلُّ فيه البركة. السلام عليك طعام قوم مؤمنين، السلام عليك طعام قوم جائعين، السلام عليك طعام قوم راجعين. تفضلوا يا ضيوفي الكرام، تفضّلوا.
وتشير بيدها نحونا فيما معناه أن ننتقل لتناول الطعام. أُسَمِّي الله وأبدأ في تناول الطعام. وعندما أضع قطعة من لحم الديك الرومي في فمي، أقول لأمي:
-	طَعمُه يشبه طعمَ ثمارِ البنزين يا أمّي.
تحاول أن تنقل كلامًا بعينيها للضابط حسن، ولكن من الواضح أنه لا يستوعب كلام عيونها، وعندما تيأس من فهمِه لإشارتها تنظر لي مباشرة وهي تُخرج شيئًا من جيبها وتقول:
-	ثمار بنزين مثل هذه يا حسن؟!
وما إن تُنهي كلامها ترميني بثمرة، وترمي الضابط حسن بثمرة، فأحسُّ بألم في رأسي، ويعبّر الضابط حسن عن ألم في رأسه وهو يقول:
-	لماذا؟ لم أشبع بعد.
تقول أمي بلهجة صارمة في سياق يبدو لي وللضابط حسن حلقةً مفقودةً أو نصفًا مجهولًا:
-	انتهى الأمر. لقمة هنيئة تكفي مائة. كُلُّ واحدٍ منكما يعتبر نفسَه مائةَ بطنٍ. واللقمة التي نزلتِ البطن ستصبح مائة لقمة هنيئة مريئة. هيا نشرب الشاي.
يختفي كلُّ شيء من على المنضدة وأجد أكوابًا فارغةً عليها. أسأل أمي:
-	أين الشاي يا أمي؟
تقول لي:
-	قُلْ أمي كما تشاء. الشاي أمامك يا ولد.
أنظر أمامي. ما زالتِ الأكوابُ فارغةً كما هي. أقول لها:
-	الأكواب فارغة يا أمي.
تقول بنبرة المعتذر والمتأسف:
-	سامحني يا ولد. الشاي في رأسك. 
أتحسّسُ رأسي. لا توجد إلا آثارُ ألمِ خبطةِ ثمرةِ البنزينِ وآلامُ أشياءٍ أخرى لا أتذكَّرُها. أقول لها:
-	لا يوجد في رأسي إلا الألم يا أمي.
تقول لي باسمةً:
-	أنا أعرف ذلك يا ولد. لستَ في حاجة لأن تتكلم.
وتوجه كلامها إلى الضابط حسن:
-	أعطِه كوبَ شاي يا حسن.
يقول ضاحكًا ومتفاكها:
-	ألم رأسي يكفيني بالكاد. ليس لدي منه فائض.
تقول له:
-	الطمع لا يُشبِع أحدًا يا ولدي...
أقول لها: 
-	أعطيني من شايك يا أمي.
تقول لي:
-	قلبي لا يطاوعني يا ولد.
أقول له وأنا أحاول أن أخفي غضبي وغيظي:
-	هل يمكننا أن نخرج من بحر الألغاز هذا إلى نهر السمك يا أمي؟
تقول لي بهدوء وتسليم:
-	لا مشكلة يا ولد. يعيش السمك في الماء، ولكنه يعيش في البحر أيضا.
أقول لها بحدة:
-	أنا عطشان.
تقول لي بحنو:
-	فداؤك نهري كلُّه يا ولد. ولكن أين ثمرة البنزين؟
أشير بيدي نحو طرف الدكّة وأقول لها:
-	ها هي.
تقول لي وهي تمسك بالكوب الفارغ:
-	الكسل ضارٌّ يا ولد. هات الثمرة.
لا أعرف معنى الكسل هنا، ولا أعرف لماذا تناديني بـ "يا ولد"، وليس "يا ولدي"، ولكنني أتزحزح قليلا وأجيء لها بثمرة البنزين. تمسكها وتسمّي الله عليها وتغرز فيها ظفرًا من أظافر يدها، ثم تعصرها في الكوب الذي تمسك به بيدها الأخرى. والغريب أن العصير ينزل من الثمرة شايًا في الكوب. تمسح بقايا لبِّ الثمرة في طرف الكوب وتمده لي، قائلةً: 
-	ها هو الشاي يا ولد، لم يكن الموضوع يحتمل كل هذا الكلام. هو كوب شاي في النهاية.
يصفّق الضابط حسن ويقول:
-	برافو عليكِ يا أمي.
ويمسك بثمرته، وبيده الأخرى يمسك بكوب فارغ ويبدأ في عصرِ شايه في الكوب. وهو يقول:
-	صحيح، الكسل ضارٌّ يا أمي. 
وما أن أرتشفُ رشفةً حتى يبدأ الألمُ في الانسحاب من رأسي. فأقول لأمي:
-	لماذا لم تقولي ذلك من البداية يا أمي؟
تتجاهلُ سؤالي تمامًا، وتقول:
-	أين شايي أنا؟ رأسي تؤلمني.
أقول لها: 
-	سلامتكِ يا أمي. أين ثمار البنزين لأعصر لك منها ثمرتين كاملتين؟
تضحك ضحكة طويلة فيها قدر من الوجع وتقول:
-	ما كان بالأمس بلا ثمن صار اليوم بفلوس.
يقول الضابط حسن:
-	اسمها: ما كان بالأمس بفلوس صار اليوم بلا ثمن.
تلتفت أمي إليه، وهي تضحك ضحكةً متصنِّعَةً باردةً، وتقول:
-	متى تعلّمتَ العَبَطَ يا حسن؟! 
يقول لها محتجًّا بمزاح:
-	هل ما نفعله في الناسِ سيفعله الناسُ فينا أم ماذا؟!
تقول له أمي بحدَّةٍ بصيغة الإثبات وليس السؤال:
-	أم ماذا.
يبتسم ابتسامة باهتة ويعاود الجلوس على الدكَّة كولد مطيع ومهذّب، ولا أعرف إن كان يمثّل دورًا أم أنه على طبيعته هكذا. ويقول:
-	أم ماذا أم ماذا. ولا يهمُّك شيءٌ يا أمي. المهم رضاكِ.
تنهض أمي من على الدكة مفزوعة وتقول:
-	أين أولادي؟!! أين أولادي؟!!!
أنظر إلى حسن وينظر لي، وتقف الحيرة بيننا ولا ندري ماذا نقول. أنظر إلى أمي، أجدها مفزوعة حقًّا، ولا يمكن أن يكون هذا دورًا تمثِّله أو لغةً مختلفةً تتكلم بها. ومع أن فزعها هذا يمثِّلُ قفزةً في الكلام ويدل على وجود حلقة مفقودة في كلامها، أجدُني أقول لها:
-	أين هم حقًّا، يا أمي؟ لم أرَ أحدًا من إخوتي منذ أن جئتُ أنا والضابط حسن إلى هنا!
تشير بيدها نحو بيتنا القديم الذي يسكن فيه اثنان من إخوتي إشارة تدل على أنها لا تدري. أقول لها:
-	باب البيت مفتوح، ومعني هذا أنهم بالداخل.
تضحك ضحكة صافية وهي تضربني بخفة على كتفي وتقول:
-	هل الغربة والموت جعلاك تنسى أصول البيت الذي تربّيتَ فيه يا ولد؟
أهم أن أسألها: "أي موت؟ وأي غربة يا أمي؟"، ولكنني أتذكر أنها ذكرتِ الموتَ والغربة بالإشارة إليّ وإلى الضابط حسن، فأتراجع عن سؤالي وأدرك أن كلامها منطقي هنا، مع أنني لا أحسُّ بأي شيء من المنطق إلا منطق الممثِّلِ سعيد صالح في مسرحية "مدرسة المشاغبين"، فأقول لأمي:
-	سامحيني يا أمي، الواحد بعيد عن البيت منذ فترة طويلة، والواحد أيضا مخه لم يَعُدْ دفترًا. ذكّريني بأصول البيت.
تشير بيدها نحو باب البيت القديم وتقول في حسرة:
-	الباب المفتوح يعني أنهم غير موجودين في البيت.
أقول لها:
-	هل يُعقَل أن يكونوا كلهم بعيالهم خارج البيت؟ كما أن الشمس أوشكت أن تغيب، والذي في الخارج يعود إلى بيته في هذا الوقت.
تقول لي بتأكيد:
-	غير موجودين في البيت يا ولد. هم غير موجودين، ألا تسمع؟
أحسُّ بأن ستارًا يُسْدَلُ على المشهد، كما لو كنا في نهاية فصلٍ من مسرحية ما، خاصةً مسرحية "بيت الدمية" لهنريك إبسن، فهي تنتهي ببابٍ مفتوح تخرجُ منه البطلة بعد أن تنتفض وتتمرّد على قيودها، وربما كان الباب المفتوح يستدعي ذلك، فهو دعوة للخروج، وربما كان يستدعي الدخول أو يُغوي الواقف أمامه أو العابر من أمامه بالدخول، كما في ذلك الباب الذي اصطادني في رواية أخرى ، كما أتذكّرُ كتابَ "الباب المفتوح"، ولا أذكر إن كان سيرةً ذاتيَّةً للطيفة الزيّات أم لكاتبة أخرى. وأجدني واقفًا أمام باب آخر وأحثُّ الكاهنة على التمرُّد على انغلاق الباب في وجه العامة الذين لا يملكون القرابين الثمينة التي يمكنهم أن يهدوها للكهنة في أبيدوس ، فأبتسمُ في موقف لا يستدعي الابتسام في ظاهره، وأتساءل: "هل أمّي امرأة؟" فلا توجد أي امرأة منذ أن بدأ هذه الحلم الغريب أو هذه الرواية الأغرب، وكأن المرأة تبتعد عن المشهد الآن لأنها تعرف أمنها هي التي عليها أن تبدأ الحياة من جديد بعد كل ما فعله الرجال بالأرض. 
لا أعرف إن كنتُ أنا ممثِّلًا في هذه المسرحية أم أنني مجرد مُشَاهِد، حتى لو كنتُ مشاهِدًا في مسرحية من مسرحيات برتولت بريخت، ويحقُّ لي أن أتدخّل في أحداثها وأتداخل معها. وأتذكر أيضا كلام شخص لي في حلم سابق أو رواية سابقة ، شخص يحدثني عن الظلام أو الفاصل بين مشاهد المسرحية أو فصولها، ويقول إن هذا الفاصل لحظة تكوين وتشكيل وتحوُّل، وإن وعي الشخصيات يختمر في هذا الفاصل بحيث تنتقل إلى مرحلة جديدة من حياتها بعد الفاصل، فأستبشر وأحسُّ بأنني سأنتقل إلى مرحلة المنطق والأحداث المفهومة بعد ذلك مباشرة.
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل السادس", subTitle: null, Content:'''ترفع أمي وجهها الذي كانت تدفنه بين كفّيها، وتنظر حولها كأنها مستيقظة للتو من النوم. تفرك عينيها كأنها لا تصدِّق شيئًا، وتشرد قليلا كأنها تسترجع شيئًا ما أو أنها سقطتْ في دوّامةِ أفكارٍ وتحاول أن تخرج منها، وها هو وجهها يتهلل وتنهض غير مصدِّقَةٍ وتحتضنني بلهفة، قائلة:
-	أين كنتَ يا ولد يا دكتور؟
الحمد لله أنها في حضني الآن، وإلا لكانت رأتِ الدهشة والاستغراب على وجهي، فما معنى سؤالها هذا؟ ألم أكن معها منذ دقائق ولساعات طوال في ذلك الذي ظننتُه مسرحية عبثية؟ ألم تُنْكِرْني منذ قليل وتخلط بيني وبين الضابط حسن الذي أنكر هو الآخر أن اسمه حسن العالي، كما كان يؤكد من قبل؟ 
أحتضنُ أمي بشدة، ولا أعرف لماذا أحسُّ بأن صدرها خاوٍ، وكأنها صارت هواء أو هيكلًا عظميًّا، مع أنني أراها بصحَّةٍ جيِّدَةٍ. وعندما تَخرج ببطء من حضني، أسألها بجديَّةٍ:
-	من أنا يا أمّي؟
تتحسّس رأسي وتقول:
-	سلامتك يا ولدي. هل تتوه أمٌّ عن ولدها؟
أسأل نفسي: "هل أنا الذي كنتُ تائهًا إذن؟" لم أعرف أنني كنتُ ابنًا ضالًّا مع أنني عائد منذ ساعات إلى أرضي. يبدو أن أمي لم ترَ في وجهي اطمئنانًا، فها هي تتحسّس جسمي من جديد، ولا تستقر عيناها على شيء، ولا ترتسم فيهما علامة اطمئنان، بل على العكس، تزداد علامات القلق والحيرة والارتباك على وجهها وتقول:
-	أنا آسفة يا ولدي؛ عاملتُك على أن أباك مازال حيًّا وعاملتُ إخوتك الصغار على أنهم أيتام. كنتُ أظن أنني أعوّضهم عما فقدوه.
أقول لها بنبرة لا أعرف إن كانت صادقة أم كانت بغرض مواساتها وجعلها لا تشعر بالندم أكثر:
-	لا يهمك شيء يا أمي. كان كله لوجه الله.
ولكنني لا أستطيع أن أمنع نفسي من أن أقول:
-	كانت غربتي عن بلدي تكفيني، ولكنكِ أضفتِ إليها غربتي عنكِ يا أمي. وقلبي لم يحتمل.
تصرخ بأعلى صوتها وتولول، قائلة:
-	ابتعدْ عني يا ولدي. لماذا جئتَ إلى هناك؟ ما زلتَ صغيرًا يا ولدي، ما زلتَ صغيرًا.
أحاول أن أهدئها دون أن أعرف ما الذي تشير إليه بـ "هناك"، فأقول لها:
-	لا تقلقي يا أمي، يبدو أنه حلم، لا أكثر.
تقول لي بنبرة قلقة:
-	حتى لو كان حلمًا يا ولدي، فهذا لا يحل المشكلة. من الذي يحلم؟ أنا أم أنتَ؟ لو كنتَ أنتَ، فربما لا تكون هناك مشكلة فعلا. لكن لو كنتُ أنا التي تحلم، فهذه هي المشكلة، لأن هذا سيكون نداءً، وعليك أن تلبّي النداءَ. 
أحسُّ بأن الكلام كبير، وأظن أن التشويش الذي حدث في الجزء السابق من الحلم، أو من أي شيء كان، يمنعني من التفكير بجدية أو بعمق في الموضوع، فمن الواضح أن هناك حلقات كثيرة مفقودة، ولا أعرف لماذا تصر الحلقات المفقودة أن تتوسط كل شيء هكذا! وفي الوقت ذاته، لا بدَّ أنْ أردَّ على أمّي ردًا مُقْنِعًا ومنطِقِيًّا يُرضيها ويحاول أن يخفِّفَ قلقَها ولو قليلًا، فأسأل الضابط حسن:
-	من دون قلش يا أستاذ حسن، هل أنا في حلم أمي؟ أم هي في حلمي؟ أم أننا في حلمك أنتَ؟
يضحك ضحكة عالية ويقول:
-	طبق طبقنا طبق في طبق طبقكم تقدر تخلّي طبق طبقكم يطبق في طبق طبقنا زي ما طبق طبقنا طبق في…
أقاطعه محتدًّا:
-	الموضوع لا يحتمل المزاح ولا القلش. سألتُك سؤالا وعليك أن تجيب عليه بصراحة. 
يبتر الابتسامة من على وجهه ويقول:
-	بالعقل يا دكتور، وعليك أن تتأسف أوَّلًا لأنك ستخرجني من شخصيتي إلى شخصية معقدة وثقيلة مثلك…
أقاطعه قائلا:
-	أنا آسف يا سيدي. آسف. انتهينا. هل تريد شيئا آخر كي تجيبني على السؤال؟
يعدّل ياقة قميصه ويرفع رقبته لأعلى ويقول:
-	يبدو أنني في دورة تدريبية. ومع أنني لا بدَّ أن أكتسب مهارات جديدة تمكِّنُني من الارتقاء الوظيفي، سأجيبك بصراحة تامة. ستظل المخاوف كما هي، فلا يمكنني أن أحسمَ شيئًا وأفتيَكَ بأننا في حلمِ مَن فينا. ما أذكره أنك دعوتني لزيارة أهلك في جهينة. وما أذكره أيضا أن أمك نادتْني بابنها عندما رأتْني وأنها أنكرتْكَ. ومع أنني حاولتُ أن أرسم أمامك دور الجاد فيما يخص الأماكن من قبل، فلا أعرف كيف أتيتُ من شرقطون إلى الجيزة ثم إلى جهينة هكذا. وأجدني هنا أستغرب كيف تخلَّتْ جهينة عن الخبر اليقين الذي عندها وتركتْنا في دوّامة الحيرة والجهل والحلقات المفقودة هكذا!!
تقاطعه أمي وتسألني:
-	من هذا يا شريف؟ 
وتشير بيدها إلى الضابط حسن. أنظر إليها نظرة طويلة كأنها طعنتْني بسكين حادة وغائرة، وأسألها مع أنني أعرف تماما أنها كانت تحب أن تناديني باسم شريف، ولكنها في الجزء السابق من هذا الذي يبدو حلمًا كانت تقول إنني حسن:
-	من شريف هذا يا أمّي؟
يبهتُ وجهُها كأنها ستسقطُ فاقدةَ الوعي، ولكنها تتحامل على نفسها وتتحرك نحوي بلهفةٍ وهي تقول:
-	سلامتك يا ولدي. ما الذي حدث لك؟ هل ينسى أحد اسمه؟! يا رب، الطُفْ، لُطْفك يا رب. 
أسألها وأنا أحاول أن أتظاهر بأنني أتمالك أعصابي:
-	ما الذي حدث حتى تقولي كل هذا؟ ألم تقولي من قبل إن اسمي حسن؟
وأنظر إلى الضابط حسن وأسأله:
-	وأنتَ، ألم تقنعني معها من قبل بأن اسمي حسن؟!
يتلعثم الضابط ولا يستطيع أن يقول شيئًا. وتنظر إليه أمي نظرة طويلة، ثم تقول لي:
-	لا تظلمه يا شريف، يبدو أنه من أهل هذا المكان ويعرف لغة المكان جيدًا.
أقاطعها دون أن أتمالك أعصابي:
-	مَن الذي يظلم مَن يا أمي؟ كما أنه ليس من أهل هذا المكان، هو من شرقطون، من شرقطون يا أمي التي جعلتِني أحسُّ فيها بالغربة مرتين.
وأتوجه إليه قائلا:
-	ألستَ من شرقطون يا سعادة الضابط؟ هل تستطيع أن تنكر ذلك؟
ينظر لي بحدة ويقول:
-	ولماذا أنكر أنني من شرقطون؟ صحيح أننا لم نكن نؤمن بالوطن إلى عهد قريب، لكنني أؤكد لك أنني من شرقطون، وأنك كنت تعمل في شرقطون أيضا، حتى لو كان كل ذلك مجرد حلم. هل تكفيك هذه الإجابة يا دكتور شريف؟ هل تكفيك؟
أهزُّ رأسي ولا أعرف إن كان ذلك مُوَافَقَةً على كلامِه أم محاوَلَةً بائسةً لتهدئتِه، ولا أعرف لماذا يهمني أن أهدّئه. تربِّتُ أمي على كتفه وتقول له:
-	لا تحزن يا حسن. هو لم يقصد شيئًا. وبصراحة، لو كنتُ أنا مكانه لغضبت مثله، مع أنني أنا السبب. 
يقول لها:
-	لا يهمك شيء يا أم شريف. حصل خير. وبعد، أليس أهل شرقطون وأهل مصر أولادَ عمومةٍ؟!
أجد نفسي أحسُّ بحنان غريب تجاه أمي، يفوق إحساس البنوّة والأمومة، وأقول لها:
-	لا تلومي نفسك على شيء يا أمّي. المهم رضاكِ.
تربّت على كتفي أنا الآخر وتقول:
-	ليس لومًا يا ولدي، واعذرني يا حسن، فلقد تعمدتُ أن أناديك بابني خوفًا على شريف، الموضوع معقَّدٌ ولا أعرف كيف أشرح ما كنتُ أفكر فيه. فلقد فكرتُ في احتمال أن يكون كل ذلك يحدث في حلمي أنا، ولذلك أنكرتُ شريف. فلو كنتُ أنا الذي استدعيتُه في حلمي، فهذه علامة شؤم. فهو لم يفرغ من آلام غربته بعد، مع أن أهل شرقطون ومصر أبناء عمومة، فكيف أحتملُ أن يأتي من غربته مباشرة إلى هذا المكان؟!!
أنظر لها طويلا دون أن يفارقني الحنان الذي أحس به، وأقول لها برقة:
-	وما الغريب يا أمي في أن آتي من غربتي إلى أرضي في جهينة؟
تمسحُ دمعةً تُبَاغِتُ عينيها، وتقول:
-	ومن أدراك يا ولدي أن هذه جهينة؟! لم نتأكد مما إذا كان الحلم حلمي أم حلمك أم حلمه، لم نتأكد يا ولدي.
أقول لها دون أن أعرف إن كان كلامي جادًّا أم محاولةً منّي لمواساتها أو التخفيف عنها:
-	أيًّا كان يا أمي، نحن الآن في جهينة، ولا يهم إن كنا لم نرَ أحدًا من أهلنا هنا حتى الآن. المهم الآن أننا معا في جهينة، وهذه أرضنا. وبصراحة، ثمار البنزين التي كانت معك تقلقني الآن، فهي تُرجعني إلى جامعة القاهرة وإلى شرقطون وتعيدني إلى هنا في الوقت ذاته، فأحسُّ بأن هناك مشكلة ما في أرضنا، ولا يُعقل أن أعيش كل سنوات الغربة لأعود وأجد أرضنا في خطر. لا يُعقَلُ أن أترك النباتات والأشجار زاهية الخضرة لأعود وأجدها منكسرة وبائسة وذابلة ومنحنية هكذا.
تهزُّ أمي رأسها كأنها تحاول أن تطرد بعض أفكارها وتقول:
-	عينُ العقلِ يا ولدي، عين العقل.
يقول الضابط حسن:
-	وأنا بصفتي ضابطًا لا يمكنني أن أقف مكتوف الأيدي، حتى لو كنتُ خارج شرقطون الآن. ويمكنني أن أبدأ بثمار البنزين على أساس أنها الخيط الذي سيوصلنا إلى الجريمة الكاملة. 
أبتسمُ بالرغم من جديَّةِ المشهد، فما أفهمه أن "الجريمة الكاملة" هي الجريمة التي لا يوجد دليل يفكُّ لغزَها، وفي الوقت ذاته أفترضُ أن الضابط حسن خانه التعبير، وكان يقصد أن الخيط سيوصلنا إلى خيوط الجريمة بأكملها، خاصة وأنني أذكر أنه عندما كنتُ أدرّس له في بكالوريوس اللغة الإنجليزية كانت لديه مشكلة في فهم العلاقات بين مكونات الجملة وتركيبها، كأن يضع المضاف موضع المضاف إليه، أو يضع النعت محل الظرف، أو ضمير المفعول مكان ضمير الفاعل. ومع ذلك، أشعر بالامتنان نحوه الآن، فهذه مبادرة طيبة منه، ويمكننا أن نستفيد من خبرته التي اكتسبها لاحقًا بعد أن التحقَ بالشُّرْطَةِ، بعد أن تلقّى دراسة لمدة سنة بعد تخرُّجِه. فما أعرفه عن أهل شرقطون أنهم لا يقدمون خدمة لك إلا إذا كانوا يريدون منك قضاء مصلحة لهم. وعندما لا توجد مصلحة ويتطوع أحدهم لخدمتك، فلا بد أنه يحبُّكَ فعلًا ويحرص على مصلحتك. 
***
يقول الضابط حسن الذي اتضح أن اسمه رياض الغزلاني، فلقد أرانا بطاقة هويته بنفسه:
-	وبعد، لم يوصلنا كلامُنا إلى شيء، فأنتِ يا أم شريف تصرين على أن نحدد في البداية أيًّا منَّا يخصُّه هذا الحلم الذي تقولين عنه قبل أن ندخل من باب البيت المفتوح لنلمّ شَمْلَنَا أوَّلًا قبل البحث على أي خيط من الخيوط الأخرى للجريمة. 
تقول أمي بحكمةٍ لم أعتدْها فيها من قبل:
-	نحن الآن ثلاثة، وفي كل ليلة أسمع صوت ثلاث طلقات نارية جهة الأشجار التي وراء الغيط هناك. ولا يمكنني الآن إلا أن أربط بين عددنا والطلقات الثلاث، مع أنني لا أعرف كيف ستصيبني الطلقة وأنا الآن خارج مجال الطلقات. لكننا لم نحسم لمن فينا هذا الحلم. وإلى أن نستطيع أن نحسم شيئًا، أرى أن الطلقات الثلاث مخصصة لنا، ولا يمكننا أن نموت جميعا موتة واحدة هكذا. ولذلك نحن في حاجة للبحث عن دليل يوصلنا إلى ما حدث لأهل البيت حتى نصل إليهم ويزيد عددُنا عن ثلاثة، بحيث إذا مات ثلاثة منا دفاعًا عنّي، يبقى بعضُنا ليحافظ على الأرض التي سنكون قد حرَّرناها بدمائنا. كما أن أرضنا ملكٌ لنا منذ قديم الزمان، ولم أسمع عن وجود مطاريد فيها. فمن أين تأتي تلك الطلقات؟ ولماذا عددُها ثابتٌ في كلِّ ليلةٍ؟ ولماذا لا نستطيع أن نحسم لمن فينا ينتمي الحلمُ؟ قُلْ لي يا شريف: أين كنتَ قبل أن تراني؟
أقول لها بتأكيد:
-	كنتُ على مقهى بالجيزة مع أحد أصدقائي. وهو في الغالب هذا الضابط رياض الذي يوجد أمامكِ الآن.
تبتسم، دون أن أستطيع التوصل إلى سبب ابتسامتها، وتتوجه إلى الضابط رياض وتسأله:
-	وأنت يا ابني، أين كنتَ قبل أن تراني؟
تظهر عليه علامات حيرة بالغة ويقول:
-	لا أعرف كيف أصف لك الوضع يا أم شريف، مع أنني لا أنسى كثيرًا. كنتُ في شرقطون، وكان شخص بيني وبينه عداوة قديمة يحاول أن يجعلني أفعل ما يمكّنه من أن يوشي بي لدى رؤسائي في العمل وصولًا إلى صاحب المقام. كما أنَّ شخصًا سرقَ سيارةَ شريف حاول أن يلفّق لي قضية قتل لأنني حاولتُ أن أساعد شريف في الوصول إلى سيارته، مع أن ذلك الشخص مطلوب في قضية إرهاب. وعندما تكلمتُ مع رئيسي المباشر مباشرةً، نصحني بأن أبتعد قليلا، لأن العصبيات لا ينفع معها القانون أحيانًا، ولأن الذين لا يؤمنون بفكرة الوطن يجيدون التمثيل. ولذلك أخذتُ إجازة من عملي وجئتُ إلى مصر، وقابلتُ الدكتور شريف بالصدفة على إحدى المقاهي بالجيزة، ولا أعرف كيف جئتُ إلى مصر، كما أنني لا أعرف لماذا طلبتُ منه أن نجيء إلى هنا لتناول الغداء، مع أننا كان بإمكاننا أن نتغدى سويًّا في الجيزة. ولكنني أشعر بحلقة مفقودة في ذاكرتي، وأعترف بأن معظم كلامي معكما فيما قبل كان محاولة مني لتعويض هذه الحلقة المفقودة، أي أن معظم كلامي لم يكن ينبع مني أو لا يمثل كلامي الذي كنتُ سأقوله لو كنتُ قد عثرتُ على هذه الحلقة المفقودة. وبالتالي لا أستطيع أن أحدد ما إذا كنتُ في شرقطون أم في الجيزة قبل مجيئي إلى هنا.
تنظر إليه أمي نظرة طويلة وتنقبضُ معالمُ وجهِها، كأنها تتوجّس من شيء، وتقول للضابط رياض:
-	خير إن شاء الله يا ولدي، خير إن شاء الله. 
أسألها:
-	ما الذي تفكرين فيه يا أمي؟
تنظر لي نظرة طويلة صامتة، ثم تقول:
-	لا تُشْغِلْ بالَكَ يا ولدي. وراءنا الكثيرُ لنقوم به، فحافِظَا على صفاء بالكما.
أقول لها مازحًا:
-	هلْ بَعْدَ نظرتِكِ وكلامِكِ يمكن أن يأتي صفاءُ البالِ يا أمي؟ هل تقصدين صفاء الذهن؟
تقول لي بابتسامة:
-	مهما كبرتَ ستظل في نظري ابنًا صغيرًا، فلا تحاول أن تتكلم كلامًا كبيرًا لسنا فارغين للتفكير فيه الآن. 
يقول رياض باسمًا:
-	الحمد لله أن هناك حلقة مفقودة في رأسي، وإلا لكنتُ شعرتُ بالخوف من كلامك يا أم شريف.
تقول له أمي:
-	الله يحظّك ويبسط قلبك يا ولدي.
أقول له:
-	احمدْ ربَّكً أن هناك حلقة مفقودة لديك وأنها حلقة واحدة. أحسُّ بأن هناك عشرات الحلقات المفقودة في رأسي، ولم أعد أستوعب شيئًا، كأن هناك بعض الشفرات التي تم سحبُها خلسةً من بصمتي الوراثية، وأنني الآن حائر في كيفية ترميم بصمتي الوراثية حتى أستطيعَ أن أربطَ بين كل ما يحدثُ وأستطيعَ أن أفهمَ الموقف. ظننتُ أن الخروج إلى الصحراء سيمنحني استراحة محارب أستطيع فيها أن أصفّي ذهني، ولكنني اكتشفتُ أن كل الأماكن في هذا الجزء من العالم امتدادٌ لمكان واحد، قد تختلف مظاهرُه، لكنَّ جوهرَه واحدٌ، وهو أنْ تجلسَ كما نجلس الآن دون أن نفهم شيئًا...
تقاطعني أمّي:
-	لا تعمِّمْ يا ولدي.
أسألها:
-	أعمِّمُ ماذا؟
تقول باسمة:
-	أنا أفهم بعض الأشياء.
يقول لها رياض:
-	نوّرينا يا أمّي.
تقول له بتوجُّس:
-	لا يصحُّ يا ولدي. ما لم نحسم لمن فينا ينتمي الحلم، سيظلُّ عالمي أنا خارج هذا الامتداد الذي يتكلم عنه شريف.
أحسُّ بعذوبة اسم شريف على لسانها، وأحمد الله أنها لا تشير إليّ باسم رائد، فلا يمكن لأي رائد أن يكون رائدًا وهو في كل هذا التشويش الذي أحسُّ به. تنظر أمي نحوي وتقول:
-	لا أستطيع أن أفتيك بشيء يا ولدي، أحسُّ بفجواتك وحلقاتك المفقودة، ولكنك أكلتَ من الديك الرومي وشربتَ شاي ثمار البنزين، وإن شاء الله يصير لكما كل الخير. 
ثم تلتفت إلى رياض وتقول:
-	بخبرتك الأمنية يا رياض، هل تعتقد أننا يمكننا أن نصل إلى شيء؟
ينظر لها رياض نظرة غبية، ويسألها:
-	في أي شيء بالضبط يا أمي؟ 
تقول له بهدوء تام:
-	في أي شيء.
يقول لها بنبرة تأمُّلٍ:
-	لا يمكننا أن نُشَتِّتَ أنفسَنا في كل الاتجاهات يا أمي، وكما يقول المثل في مصر هنا: الذي لا تقدر عليه، سَيِّبْه في حاله...
أنظر إلى أمي وتتساءل أعيننا عما إذا كان هناك مَثَلٌ عندنا بهذا المعنى. ويبدو أننا لا نتفق على شيء.
يقاطع رياض نظراتِنا، قائلا:
-	لا تهم صيغة المَثَل، المهم أن هناك أشياءً الآن فوق طاقتنا. وعلينا أن نخطو خطوةً بخطوةٍ دون أن نشتت أنفسنا في جميع الاتجاهات. نحن الآن ثلاثة، وهناك طريقان: طريق باب البيت المفتوح، وطريق الطلقات الثلاث التي تصدر يوميًّا وراء الأشجار. وبعد أن نصل إلى شيء، يمكننا أن نعود إلى الفجوات والحلقات المفقودة، وإلى تحديد ملكية الحلم، وإلى الخيوط الأخرى للجريمة التي لا تتضح معالمها الآن. أقصد أن الخيوط هي التي لا تتضح معالمها، وليست الجريمة، فمن الواضح أن هناك جريمة. وأنا شخصيًّا لا أستطيع أن أَعِدَ بشيء رسمي، لأنني لا أعرف ما الذي سيحدث لي في وظيفتي، وإنما أستطيع أن أعد بكل ما في وسعي بشكل شخصيٍّ...
أقاطعُه عندما أرى طفلًا صغيرًا يسير نحو الباب المفتوح:
-	يبدو أننا وصلنا إلى أول خيط. ها هو إنسان رابع ظهر في الصورة. انظرا.
وأشير بيدي نحو الساحة أمام باب البيت المفتوح. يقول رياض بصوت آمر: 
-	قف عندك.
يتوقف الطفل وينظر نحونا. لكن أمي تقول:
-	سلامتكما. هذا الذي كان ينقصنا! ما الذي حدث لكما؟ لا يوجد أحد. لا يوجد طفل، ولا رجل، ولا أي أحد. 
أضحك ضحكة أحسُّ بأنها بكاء، ولا أعرف إن كنتُ أبكي على نفسي لأنني وصلتُ إلى مرحلة التهيؤات أو الهلوسة، كما يتضح من كلام أمي، أم أبكي على أمي لآنها لا تستطيع أن ترى ما نراه أنا ورياض. يقول رياض: 
-	لا تقلقي يا أمي. لا بد أن أتأكد أولا. 
وينهض من بيننا نحو الطفل. يتراجع الطفل للوراء قليلا، لكنه لا تظهر عليه علامات خوف واضحة. يبتسم رياض للطفل ويقول له:
-	أهلا بك يا حبيبي. ألن تسلِّم على عمك رياض.
يمد الطفل يده ويسلّم على رياض دون أن تظهر على وجهه ابتسامة أو علامات خوف. يصيح رياض:
-	هو طفل حقيقي يا أمي، طفل حقيقي.
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل السابع", subTitle: null, Content:'''تجلسُ أمي مفزوعةً والطفلُ بيننا، فهي لا تستطيع رؤية الطفل ولا حتى سماع صوته، مع أنه يناديها بأنها جدته، ومن الواضح أنه يعرفها جيِّدًا، وأستشفُّ من كلامه أنه رأى صورتها معلقة على أحد جدران البيت، مع أنني لا أعرفه، ولا أستطيع أن أحدد ابن مَن هو مِن إخوتي، فمن الواضح أنه وُلِدَ في غيابي، مع أنني كنتُ أتواصل مع إخوتي بالهاتف وأعرف أبناءهم جيِّدًا. ولكن هذا الطفل يذكر اسمًا لأبيه ليس من بين إخوتي، كما أن أسماء أعمامه التي يذكرها لا علاقة لها بنا. ولكنني عندما أتذكر خلط أمي بين اسمي واسم شخص آخر، وذِكرَ رياض اسمًا مختلفا لنفسه في البداية، أدركُ أن هناك مشكلة وحلقة مفقودة في الأسماء في هذا السياق الذي لا أعرف إن كان حلمًا أم واقعًا، ولا أعرف سبب هذه البلبلة، ولماذا الأسماء بالذات؟ 
أحاول أن أستشفَّ من الطفل الذي يقول إن اسمه زاهر اسمَ أبيه الحقيقي. أنوّع أسئلتي له، ولا تجدي أسئلتي نفعًا، فمن الواضح أن الطفل صغير ويخلط بين الأمور، أو أنه لا يستطيع أن يميز بين الأشخاص جيِّدًا، ولا يستطيع أن يصف شخصًا بدقة، أو أن الأمورَ ذاتها مختلطة، وما يحدث مع هذا الطفل ما هو إلا انعكاس للصورة الأكبر. وما زاد الطين بلة أن أمي لا تستطيع أن ترى حفيدها ولا أن تسمع صوته، مع أنه جالس بجانبنا ويتكلم معنا جميعًا، أو بالأحرى يجيب على أسئلتنا، فمن الواضح أنه مازال لا يثق فينا ثقة كاملة، وفي الوقت ذاته لا يخشانا، ويجلس بيننا كما لو كان كبيرا مثلنا. 
أسأله:
-	هل تعرف عمك شريف؟
يقول لي بنبرة أحسُّ بأنها صادقة تمامًا:
-	لا يوجد عم لي اسمه شريف.
أسأله:
-	هل تعرف عمك رائد؟
يقول بالنبرة نفسها:
-	لا يوجد عم لي اسمه رائد.
وينظر إليّ طويلا ويقول:
-	لا نسمّي مثل هذا الاسم في جهينة. لم أسمع طوال عمري عن شخص اسمه رائد في جهينة.
ويعبث في ذقنه كما لو كانت له لحية طويلة، ثم يقول:
-	الذي يعيشُ يرى كثيرًا. وها أنت تقول إنَّ في جهينة شخصًا اسمُه رائد. ما معنى كلمة رائد؟
لا أعرف إن كان سؤاله حقيقيًّا أم أنه يعبِّر عن سخريته بطريقة لا أعرفها، فكلامه وثقته بنفسه يقولان بأنه يعرف الكثير، ولكن نبرته في طرح السؤال توحي بأنه يريد أن يعرف معنى الاسم فعلا، فأقول له:
-	رائد تعني أن الشخص يسبق الآخرين، أي أن يكون قبلهم على الطريق، ويأتي لهم بأشياء جديدة وبأخبار جديدة.
يحكُّ شعر رأسه وينظر إليّ طويلا، ثم يقول:
-	ولماذا يكون قبلهم على الطريق؟ لماذا هو مستعجل؟ وهل هناك شخص يكون مستعجِلا على الدوام؟ في جهينة، الناس يأخذون كل شيء بالراحة، إلا إذا كان ذلك الرائد شمَّ رائحةَ أكلٍ وسبقَ الناسَ ليأكل الأكل وحده ويترك باقي الناس يبحثون عن الأكل ولا يجدونه. 
أحسُّ بأنه يتكلم على مستوى آخر مختلف تمامًا عن كلامي، وفي الوقت ذاته أجد أن كلامه له منطقه الخاص، مع أنَّ ما أستشفُّه من كلامه ينذر بسوء، وينمُّ عن أنَّ هناك تغيُّراتٍ حدثتْ في فجوةٍ من الفجواتِ لا تبشِّرُ بخيرٍ. وفي الوقت ذاته لا أعرف كيف أردُّ على زاهر، فأحيد بمسار الكلام وأقول له:
-	ماذا أكلتَ اليوم يا زاهر؟
يضحك ضحكة طويلة ويقول:
-	اليوم؟! وهل سيفرق اليوم عن كل يوم يا غريب؟ 
أسأله:
-	لماذا تقول ذلك؟ لا أظن أن سؤالي يستدعي كل هذا الضحك. كما أنني عمُّك ولستُ غريبًا.
يسألُني:
-	ما معنى كلمة "يستدعي"؟
أقول له:
-	أنا آسف. يستدعي الضحك تعني يُخَلِّيكَ تضحك.
يقول بنبرة جادة:
-	نعم، فهمتُ، وهل هذا يحتاج إلى سؤال؟ أضحكُ لأنك تقولُ كلامًا يقول بأنك لستَ من هنا، وأنا لم أتأكد من أنك عمي أم لا، ولولا أن جدتي تتكلم معك كما لو كنتَ قريبًا لها لقلتُ إنك لستَ من هنا. وبعد، لماذا تحضر ضابطًا معك إلى هنا إذا كنتَ من هنا فعلا؟
أنظر إلى رياض ولا أدري ماذا أقول. أشير له بطرف عيني كي يقول شيئًا، فأحسُّ بأننا لسنا في حاجة إلى تعقيد أي أمر من الأمور الآن، خاصة وأن زاهر هو الخيط الوحيد الذي سيقودنا إلى فهم ما يحدث. يقول رياض وهو ينظر إلى زاهر مبتسمًا:
-	صحيح أنني ضابط شرطة، لكنني إنسانٌ أيضًا ولي أصدقاء، وعمُّكَ رائد صديقي ودعاني للغداء هنا في جهينة.
ينظر له زاهر من جميع الاتجاهات، ثم يلتفت بعيدًا عنا جميعًا، ولا أدري أي جزء من كلامه يجعله ينظر هذه النظرة المُتَفَحِّصَةَ، ولكنها في كل الأحوال تنمُّ عن شكٍّ، ولا أعرف إن كان هذا الشك في معنى الكلام ذاته، أم في شخصية رياض، أم في صداقتي مع رياض ذاتها! مرة أخرى، لا أعرف ماذا أقول له، فأنظر إليه طويلًا وهو يدير وجهه بعيدًا عنّا، وأقتربُ منه قليلًا وأضع يدي على كتفه الصغير، قائلًا:
-	انظرْ يا زاهر.
يلتفت نحوي، ويبدو أنه على استعداد لأن ينصت إلى كلامي، فأقول له:
-	يبدو أنني غريبٌ فعلًا عنكَ، ومن الواضح أيضًا أنَّكَ غريبٌ عنّي. وهذا الضابط ضيفٌ هنا، وجدَّتُكَ هنا تشهد على كلامنا....
يقاطعني بضحكة أحسُّ بأنها طفولية:
-	كيف تشهد علينا جدتي وهي لا تراني ولا تسمعني؟!!
لا أجدُ ما أردُّ به على سؤاله، فأقول له:
-	دعك من جدتك الآن، فمن الواضح أنها مريضة ولا تستطيع رؤيتك أو سماعك. ها نحن ثلاثة: أنت وأنا وعمك رياض. 
يقاطعني قائلا: 
-	هل تظن أنني عيّل عبيط حتى تضحك عليّ؟ 
يقول رياض:
-	من قال ذلك؟ أنتَ أكبرُ منَّا نحن الاثنين، وأنت الذي تعرف كل شيء هنا، وكما قال عمك... آسف، كما قال صديقي رائد، كلنا غرباء عن بعضنا البعض. وأنت صاحب البيت، ونحن ضيوف.
يضحك زاهر ويقول:
-	أنت الآخر تضحك عليّ.
يقول رياض مستغربًا:
-	أنا لم أضحك عليك. كيف ضحكتُ عليك؟ قُلّْ لي.
يقول زاهر:
-	أين البيت الذي أنا صاحبه؟ هل تقصد ذلك الباب المفتوح؟ يوجد باب مفتوح من الجهة الأخرى أيضًا. هو طريق، وأنا أعبره في الليل لأنامَ وأحميَ نفسي من طلقات النار كل ليلة. الحياة أصبحت صعبة يا رجال، ولا تسألني كيف أصبحت صعبة، لأنني لا أعرف منذ أن وجدتُ نفسي هنا وحدي. وسأكون صادقًا معكما، لم يكن هنا إلا باب واحد مفتوح، وكنتُ نائمًا. ولكنني عندما استيقظتُ من النوم، لم أجد أحدًا. رأيتُ كابوسًا في منامي، وظننتُ أنه مجرد كابوس، لكنني فهمتُ بعدما استيقظتُ أنها كانت معركة كبيرة ولم تترك لي أحدًا أو شيئًا. وبعد، تركتكما تتعاملان معي على أنني طفل، ولكنني هكذا منذ سنين، منذ تلك المعركة ولم يكبر جسمي أبدًا. أحسُّ بأنني أكبرُ داخلي، ولكنَّ جسمي كما هو، ولا تسألني لماذا لا يكبر جسمي؟ قد تقول إنها لعنة، وقد أقول أنا ذلك أيضا، ولكنني لا أعرف شيئًا، حتى أنني لا أذكر الآن شكلَ أحدٍ من أهلي، ولا أعرف كيف أذكر شكل جدتي فقط!! 
تسأل أمي:
-	هل قال أحدٌ شيئًا عن شكلي؟ ماذا حدث لشكلي؟ 
أقول لها:
-	كلُّ شيءٍ بخيرٍ يا أمي، وشكْلُكِ شكْلُ شابَّةٍ جميلةٍ، يا مُزّة.
تقول على الفور: 
-	عيبٌ عليك يا ولد، عيبٌ عليك! سمعتُ صوتًا يذكر شكلي، وليس صوتك ولا صوت رياض. ولا أعرف إن كان صوتًا حقيقيًّا أم أنه صوت كان مدفونًا في رأسي!
أحسُّ بأن الوضع خرج خارج نطاق فهمي ونطاق السيطرة أو الاحتواء، وبأننا قد نعود إلى نقطة الصفر إذا تتبَّعْنا صوتَ زاهرٍ وصوتَ أمّي. ولا أدري لماذا أخشى اكتشافا كاكتشاف أوديب، وربما أجدني أنا الجاني المجرم المسؤول عن كل هذا التشويش، وربما أجدني قد ارتكبتُ جريمة شنعاء في حق المنطق، وعليّ أن أقبل ساعتها بمنطق الاكتشاف والبحث عن الحقيقة. فأفكر في طريقة نعود بها إلى نقطة بداية نستطيع منها أن نتوصل إلى شيء، مع أنني أحسُّ بأنَّ إحساسَ أمي بالصوت الذي يتكلم عن شكلها ناتجٌ عن كلام زاهر. ولو واصل زاهر الكلام ربما تستطيع أمي أن تراه. وفي الوقت ذاته، لا أريد أن أفوّت مثل هذه الفرصة، فأقول:
-	ما رأيك يا زاهر في أن تظلَّ من جدتك وأذهب أنا والضابط رياض لنستكشف الباب المفتوح؟ 
تبدو عليه علامات الحيرة، ويحبس كلامًا يريد أن يقوله، ولكنه لا يستطيع أن يحبسه طويلًا، إذ يقول بعد تردُّدٍ:
-	نعم، هي جدتي، وأنا أعرفها، لكن كيف أجلس مع شخص لا يراني ولا يسمعني كأنني لا وجود لي؟
أقول له: 
-	ألم نتفق على أننا غرباء؟
يقول لي:
-	نعم، اتفقنا، ولكننا أيضا لا يمكننا أن نظلَّ غرباء.
أقول له: 
-	هذه مشكلة سنحلُّها فيما بعد. أنا شخصيًّا في رأسي ألفُ سؤالٍ وسؤال، مثل السؤال الذي تسأله أنت بالضبط. لكنني قررتُ أن أؤخّر أسئلتي إلى وقت آخر. وعلينا الآن أن نفعل شيئًا. سأذهب مع الضابط رياض إلى الباب المفتوح، وتبقى أنت مع جدتك، وكلّمْها عن كل شيء. ومَنْ يدري، فربما كنتُ أنا والضابط رياض شياطين، ولن تسمعك جدتك إلا بعد أن نبتعد.
تقول أمي:
-	مع أنني لا أفهم شيئا ولا أعرف لماذا تكلّمُ شخصًا ليس له وجود، تبدو أنها خطوة قد تفتح الطريق يا ولدي، ونحن نتعلق الآن بأي قشة حتى لو كانت لا تدخلُ عقلي. 
أقول لها:
-	على بركة الله يا أمي. 
وأشير إلى رياض بأن يأتي معي نحو الباب المفتوح. 
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الثامن", subTitle: null, Content:'''هل الباب هو الشيء المصنوع الذي يسدُّ الفراغَ المخصص له؟ أم أنّ الفراغَ ذاته هو الباب؟ أم أنه لا هذا ولا ذاك؟ ما أعرفه أن هذا الباب كان عبارة عن درفتين، ولكنه الآن درفة واحدة، ونِصْفُها غير موجودٍ، وكأنَّ أحدًا شقَّها نصفين وأخفى نصفًا منها، ليصير هو الآخر نصفًا مجهولًا لا يمكن الوصول إليه، ككل تلك الحلقات المفقودة أو الضائعة في كل ما يحدث. يتحسس رياض نصف الدرفة الموازي للحائط على يسارنا، فيجد أنها ثابتة على حالها من زمن، وأرى بعيني خيوط العنكبوت وذرات الغبار وأوراق النباتات المتجمعة عشوائيًّا تحت نصف درفة الباب. لولا أنني متأكِّدٌ تمامًا من أنَّ هذا البيتَ بيتُنا، مثل تأكُّدِي تمامًا من جلوسي مع أمي منذ قليل أمام بيتنا الآخر الذي يوجد بعد مسافة قصيرة على يمين هذا البيت، لقلتُ إن هذا البيتَ بيتٌ تاريخيٌّ أو أثريٌّ مهجورٌ، أو مجهولٌ هو الآخر ولا تعرف عنه وزارةُ الآثارِ شيئًا.
السقيفة بلا أي شيء، لا يوجد فيها أثاث أو أية أشياء كالأجولة أو معدات العمل في الغيط. وباستثناء آثار أقدام يبدو أنها أقدام زاهر، لا يوجد أي شيء يدلُّ على أن هناك حياة تدخل إلى هذا البيت أو تخرج منه. على يمين السقيفة الغرفة التي كنا نستخدمها مخزَنًا نخزّن فيه الغلة والخبز والجبنة القديمة وأدوات الحقل التي كنا لا نستخدمها إلا من آن لآخر، وعلى يسارها الغرفة التي كان جدي ينام فيها في أواخر أيامه ثم كان ينام فيها أبي من بعده. عندما أخبرُ رياض بذلك، يقترح أن يستكشف هو غرفة منهما وأستكشف أنا الغرفة الأخرى. أقول له:
-	أليس من الأفضل أن نظلَّ معًا، فلا نضمن ما الذي يمكن أن يحدث؟
يضحك ضحكةً متوجِّسَةً ويقول:
-	هل صَدَّقْتَ أنَّ كلَّ ذلك حقيقيٌّ؟ هلْ حقيقيٌّ أن أجيءَ من شرقطون إلى هنا؟ وهل حقيقي أن تأتي ولا تجد أهلك وكأن الأرض انشقتْ وابتلعتهم؟ يا رجل، خلِّها على الله. أنا سأدخل في هذه الغرفة.
ويشير بيده إلى باب الغرفة التي على يمين السقيفة، فأسأله باستغراب:
-	لماذا هذه الغرفة وأنت لم ترَ أيا منهما من قبل؟
يبتسم ابتسامة فيها قدر من الخجل ويقول:
-	كنتُ أتابع برنامج فهد الراجحي على اليوتيوب.
أبتسمُ ابتسامةً فيها بعضُ المرارةِ أو السُّخْرِيَةِ وأسأله:
-	ومن فهد الراجحي يا باشا؟
يقول لي:
-	أخيرا نطقتَها؟!
أنظر إليه دون أن أفهم شيئًا، وأسأله:
-	ما التي نطقتُها؟
يبتسم ابتسامة واسعة ويقول:
-	يا باشا. أخيرا أحسُّ بأنني صديقك فعلا. 
أضحك عندما أتذكر أغنية قديمة جدا للفنان كاظم الساهر، وأقول له:
-	"لا يا صديقي".
يقف مبهوتًا كأنه لدغته عقرب، فأقاطع حالته وأقول:
-	لن نقضي اليوم كله هكذا. ما علاقة مَن تقول عنه إنه فهد الراجحي باختيارك للغرفة التي على اليمين؟
يقول لي بنبرة المعتذر:
-	لا تؤاخذني يا باشا، يبدو أن بيتكم بيت أشباح، وفهد الراجحي له برنامج على اليوتيوب يذهب فيه في كل حلقة إلى مكان مهجور...
أقاطعه، سائلا:
-	هل هو مكان مهجور أم مكان مجهول؟
وأضحك، فيشاركني الضحك، ثم يقول:
-	كنتُ أظن أن كلامي سيغضبك.
أقول له بتبرة لا أستطيع أن أحدِّدَ مغزاها:
-	أنا شخصيًّا لم أعد أعرف إن كان ما نحن فيه يستدعي الضحك أم يستدعي البكاء. كلما اكتشفتُ شيئًا أدركتُ أنَّ هناك أشياءً ناقصةً أو مجهولةً أو مسروقةً، وكأنَّ رأسي لا يحقُّ لها أن تصفوَ...
يقاطعني، قائلا:
-	دعك من الكلام الكبير هذا، لماذا لا تنظر إلى نصف الكوب الممتلئ؟ ولا تسألني عن مكان الكوب لأنني لا أراه أصلا.
ويضحك ضحكة طويلة، ثم يواصل كلامه:
-	ألا تقولون: "همٌّ يُضْحِكُ وهَمٌّ يُبْكِي"؟ سنموت إذا بكينا مع الهموم، وهذا ما تعلمتُه من الأفلام المصرية، كي لا تقول لي إنني أقول كلامًا كبيرًا، فلماذا لا نعيش اللحظة ونعمل مثل فهد الراجحي الذي لا تعرفه؟ لماذا لا ندخل في التجربة ونعيشها بكل تفاصيلها؟
أقول له:
-	ولكن هذا البيت أهلي وتاريخي.
يقاطعني متسرِّعًا:
-	لا أعرف إن كان عليّ أن أضحك أم أبكي، لكنني لا بد أن أكون صريحًا معك يا صديقي، نحن الآن في الطَّلِّ، كما تقولون هنا في مصر، ولكن بلا ندى ولا مطر. هناك دائمًا شيءٌ ناقصٌ. انظرْ، أنا لا أحبُّ تزويقَ الكلام. نحن الآن في مصيبة كتلك المصيبة، وأظن أننا لو أردْنا حتَّى أنْ نرجعَ فلنْ نستطيعَ، لأنَّ الوضعَ كلَّه غريبٌ، ولم نرَ شيئًا طبيعيًّا منذ أن صرْنا معًا، فلنفترقْ على الأقل مؤقَّتًا، بأنْ تَدْخُلَ أنتَ في غرفة وأدخلَ أنا في الغرفة الأخرى، وربُّنا يغيِّرُ الأمورَ إذا كانت ليستْ منّا أو من غيرنا.
مع أنني لا أجد مبرِّرًا لكل هذا الكلام، أجد في كلامه شيئًا من المنطق، فأقول له:
-	سأطلبك بالهاتف كي يكون رقمك أول القائمة، وأنت كذلك، ونتصل ببعضنا إذا ظهر لأي منا شيء غريب يستدعي وجودنا معًا. 
آآآآآآآآآآآه! آآآآآآآآآآآآآه! لا توجد شبكة في هاتفي. فأضحك وأقول له:
-	أرِني هاتفك.
يُخرج هاتفه، فيضحك ضحكة طويلة، ويقول:
-	هل كانت الشبكة تسمعنا، فاختفتْ بمجرد أن أخرجْنا هواتفَنا؟ 
أقول له:
-	هيا بنا نَعُدْ، يبدو أنَّ الوضعَ غير مُطَمْئِنٍ، فلا يمكننا أن نواصلَ بحثَنا وكلُّ شيءٍ فقدَ دورَه هكذا.
يستحسن الفكرة، ونستدير للوراء.
لو كنَّا قدْ سمعْنا صوتًا للباب، ربما قلنا إنَّ الرياحَ – حتى لو كانت غير موجودة – هي التي أغلقتْه، ولكنَّ البابَ لم يصدرْ صوتًا، وها هو منغلق تمامًا، بلا نصف ضائع أو مفقود أم مُزَال، وكأننا نحن الأشباح، والباب يحمي مَن بالخارج منّا!!! 
ينظر إليّ رياض نظرة مليئة بالرغب والحيرة، ومن المؤكد أنه يرى الآن في عيني نفس النظرة بكل رعبها وحيرتها، ولا نستطيع أن نقولَ شيئًا، ولا نعرف ماذا نفعل. فنصرخ سويًّا على أمل أن يسمعنا زاهر أو أمي، فلا نجد إلا صدى صوتينا متضخِّمًا في السقيفة لدرجة أنه يكاد يثقبُ آذانَنا من شدَّةِ الألمِ، فنكفُّ عن الصراخ ونجلس على الأرض في صمت ونحن نتبادل بأعيننا نظرات تحلُّ محلَّ الكلامِ. 
لو كنتُ في أسطورة من الأساطير، لظننتُ نفسي الشاعر الهُمام وعندليب الدقي والعالَم السفلي أورفيوس أفندي سلطان، ابن الكلمة البائسة، ونظرتُ إلى السقيفة الآن على أنها سلالم الصعود من العالم السفلي، وعندما نظرتُ للوراء، اختفتْ حبيبتي واختفى البابُ. ولو واصلتُ سخريتي لرأيتُ بابي وهو يحمد الله لأنه نجا من سخافة قصائدي، كما في قصيدة للشاعرة كارول آن دَفِي، حتى لو كانت نجاته هي عودته إلى العالم السفلي بجحيمه وأشباحه. 
لكنني لستُ في أسطورة الآن، وأظن أن خلافنا من قبل حول لأيٍّ مَنْ فينا ينتمي ذلك الذي كُنَّا نظنُّه حلمًا، أو على الأقل كنتُ أظنُّه أنا أنه حلم، لم يعدْ له وجودٌ أو قيمةٌ، فمن الواضح أننا في واقعٍ حتى لو كانت هناك عشراتُ الفجواتِ والحلقاتِ المفقودةِ والأنصافِ المجهولةِ التي تحاول أن تجعلنا ننظر إلى هذا الواقع على أنه كابوس وسينجلي. وفي الوقت ذاته، أتفاجأ بكل هذه السوداوية في عيوني، ومن الواضح أن رياض لا يستوعب الكثير مما تقوله عيناي، فها هو يحرك رأسه وعينيه، مرَّةً ذات اليمين، ومرَّةً ذات اليسار، وكأنه يقول لي:
-	ارْسُ على شَطٍّ.
فأبتسم له، وأحرّك كفِّي المفتوحة لأعلى لأوصل له حيرتي وجهلي:
-	لا أعرف، ولا أستطيع أن أعرف.
وأحرِّكُ يدي مرة أخرى لأستفسرَ منه في هذه المَرَّةِ عمَّا يفكِّرُ فيه، فيفتح عينيه على مصراعيهما، إذا جاز هذا التعبير، لأستشف منهما دهشته من الموقف كله في الغالب. ثم يغمض عينًا ويفتح الأخرى بطريقة تجعل حاجبَه يتقوَّس أعلاهما، فلا أعرف إن كان هذا علامة على التعجب أم الاستغراب أم على عدم الفهم أم على الاستفسار عما قد يحدث لنا. فأغمض عيني المواجهة لعينه المفتوحة وأفتح عيني المواجهة لعينه المغلقة بالطريقة ذاتها التي يفتح بها عينه، لكي أوحي له بأننا سيارتان متقابلتان على طريق، وأريد أن أنبّهه إلى شيء ما، وأحس بأنني وإياه يمكننا أن نتصادم على هذا الطريق، وإن كنتُ لا أعرف معنى التصادم هنا، فنحن في ذات الموقف والورطة. فأصرخ بأعلى صوتي، ويتصاعد الصدى كما كان من قبل، فيضع رياض يدَه على فمي، ولكن الصدى لا يتراجع، وكأنه تبرمجَ على أن يسفك الدم من آذاننا، فيرفع رياض يده من على فمي، ويبدأ في الصراخ هو الآخر. تزداد حدة الصدى، فنرفع درجة صراخنا، فترتفع درجة الصدى. نستمر في رفع صوتنا، فنكتشف أن الصدى لا يستطيع أن يجارينا، فبعد أن يتصاعد مع صراخنا، يبدأ في التوقف عند درجة معينة، ثم يبدأ في التراجع إلى أن يصير مجرد صرخة باهتة سرعان ما تتحوَّلُ إلى الصمت. أسلِّمُ على رياض بحرارةٍ ونحن نهنِّئُ أنفسنا على هذه النتيجة التي أراها مذهلة، بالرغم من أنني لا أدرك مغزاها. لكنها على أية حال نتيجة تغيِّرُ مجرى الأحداث في هذه السقيفة التي أحسُّ بأنها صارت قارَّةً بأكملها وليستْ مجرَّدَ مدخلٍ إلى البيت الذي صار غريبًا. يقول رياض فجأة:
-	هيا بنا ننتقل إلى المستوى التالي؟
أنظر إليه باستغراب وأسأله:
-	مستوى؟ هل نحن في لعبة؟
يتلعثم ويرتبك للحظات، ولكنه سرعان ما يبتسم ويقول:
-	اعتبرْها لعبة يا صديقي. هل تظن أن ما نحن فيه حقيقي أو واقعي أو منطقي؟ بالرغم من أنني لا أحب أن أتكلم بهذه الطريقة ولم أكُنْ أظُنُّ يومًا أنني سأفهم ما أقوله الآن لو كان شخصٌ آخرُ قالَه لي من قبل، لا يوجد أي دليل على أننا موجودون في عالم حقيقي، أو أن عالمنا تحوَّل إلى عبث لا منطق له بالرغم من أنني متأكِّدٌ الآن تمامًا من أنني استنكرتُ كلامَكَ عن العبثِ من قبل، وأتذكَّرُ الآن كلامَكَ عن انتظارِ اللاشيء واستعجالِ اللاشيء. وما دُمْنا انتظرْنا ولم نتوصَّلْ إلى شيءٍ أو لا شيء، فعلينا الآن أن ننتقلَ إلى المستوى التالي، وهو أن نبحث عن اللاشيء، فربما قادَنا إلى شيء نستطيع من خلاله أن نصل إلى أي حلقة من الحلقات المفقودة، وفي هذه الحالة يمكننا أن نتتبع هذه الحلقة لنصل إلى حلقات أخرى تُخْرِجُنا من هنا أو إلى هنا لنخرجَ من بحرٍ يُغْرِقُنا أو نخرجَ إلى بحر الحياة فعلا. ولا أريد أن أتكلم أكثر من ذلك الآن، لأنني لا أضمن القرار الذي قد أتَّخِذُه وأعصفُ على أساسِه بكلِّ شيءٍ. هل تستطيعُ أن تفسِّرَ لي لماذا تغنّى المطربُ محمد عبد الوهاب بمِثْلِ هذا الموقفِ في آخرِ أغنيةٍ له قبلَ وفاتِه؟!! 
أنظرُ لرياض طويلًا، وأحسُّ بأنني غبيٌّ وأَّن نظرتَنا للأشخاصِ نظرةٌ مؤقّتَةٌ أو طارئةٌ، فلا يُمْكِنُ لأحدٍ أنْ يكوِّنَ فكرةً حقيقيَّةً أو متكاملةً عن أيِّ شخصٍ، لأنَّ كلَّ شخصٍ فينا في الغالبِ لا يبقى على حال، وإنما هو حالات متفاعلة على الدوام ولا يستطيع أحدٌ أن يتكهَّنَ بما قد ينتجُ عن هذا التفاعل، فحقيقةُ الشخصِ أو هُويَّتُه في حالة سيولةٍ دائمةٍ وتدفُّقٍ دائمٍ وصيرورةٍ متحوّلة من حالٍ لحالٍ، ولا يمكنك أن تتعامل مع شخصٍ على أساسِ الصورةِ التي رسمتَها له في ذهنك منذ سنةٍ على سبيل المثال، لأنَّ هذه السنة هي الإظلام بين مشهد وآخر في المسرحية، وحدثتْ فيها تطوُّراتٌ وتغيُّراتٌ أنتَ لم تشهدْها ولا تعرف عنها شيئًا. كنتُ أظنُّ أنَّ رياض شخصٌ سطحيٌّ أو تافِهٌ لا يتجاوزُ الإفِّيهاتِ والقلشَ والمزاحَ، ولا يستطيعُ أن يدخلَ في عمقِ أيِّ شيءٍ. ولكنني الآن أراه شخصًا آخرَ. يُخرجني من هذا التأمُّلِ قائلًا:
-	ما رأيُكَ فيما قلتُه؟ ألا أصلحُ لأنْ أكونَ شخصيَّةً في روايةٍ أو مسرحيَّةٍ أو فيلم؟ كلامي أعجبَني كثيرًا، وأحسستُ بأنني مادةٌ خام لممثِّلٍ بارعٍ. 
أضحكُ ضحكةً متقطِّعَةً، ولا أعرفُ ما يمكنني أن أقولَه له، فهل أقول له: "يا رجل، كنتَ أمهلتَني قليلا لأستمتعَ بفكرتي الجديدة عنك"؟ أم أقول له: "امشِ يا ولد الآن من أمامي، مَنْ يصاحب الـ... لا يخلو مِن الـ..."؟ أم أقول له: "مَنْ أنتَ؟ وما الذي جاء بك إلى هنا"؟ ولكنني أجد نفسي أقول له:
-	التمثيل شيء جميل، يجعلك تعيش حياة عشرات الأشخاص غيرك وتحسُّ بهم وتتفهّم موقفهم، ويجعلك تحسُّ بالامتلاء والتنوُّعِ ورفاهية الخيارات، ودعْكَ من الممثلين الذين لا يستفيدون شيئًا من الأدوارِ والمواقفِ التي يشخِّصونها في أفلامِهم ومسرحيّاتِهم ومسلسلاتِهم، فعندما يتطلّبُ الواقعُ منهم أن يتّخذوا موقفًا مشابهًا لما كانوا يشخّصونه ينقلبون على أنفسهم وعلى الأرض ذاتها، وتجد المواقف التي يتخذونها في الواقع متعارضة تمامًا مع ما كانوا ينادون به وضد التغيير الذي كانوا يسعون لتحقيقه من خلال أعمالهم الفنية. لا أعرف إن كنتُ قد قلتُ لك من قبل إنني أيضا أعشق التمثيل أم لا! والمنطق يقول الآن إن علينا أن نتبادل شخصياتنا، فتدخل أنت الغرفة التي كنتُ من المُفْتَرَضِ أن أدخلها أنا، وأدخل أنا الغرفة التي كنتَ من المفترض أن تدخلها أنت. ولكننا لسنا في فيلم أو مسلسل أو قصة خيال علمي، وإنما في هذه الورطة التي وجدنا أنفسنا فيها، وعلينا أن نكون على مستوى الواقع....
يقاطعني قائلا:
-	ها أنت تتحدث عن المستويات، فلماذا غضبتَ مني من قبل عندما اقترحتُ عليك أن ننتقل إلى المستوى التالي؟ هل أنا ابن البطة السوداء؟
أقول له بابتسامة:
-	لا تغضبْ يا صديقي. أنا ابن البطة السوداء، مع أنني لا أحب البط، لا الأبيض منه ولا الأسود...
يضع يده على فمي عندما نسمع صوت بطة. ومع أن وجود بطة قد يبدو شيئًا طبيعيًّا في مكانٍ هكذا، فهو مكانٍ ريفيٍّ على أية حال، يُفْزِعُنا صوتُ البطَّةِ، لأنَّ كلَّ شيءٍ هنا الآن غير طبيعي، وعندما يظهر شيء طبيعي في مكان غير طبيعي، فلا بد أنه غير طبيعي. أرفعُ يدَه من على فمي وأقول بصوتٍ مرتفع وبابتسامة عريضة لا أعرف إن كانت هذه البطة تراها أم لا:
-	انتهى عصر الاستعباد يا صديقي. لا فرق اليوم بين بطة بيضاء وبطة سوداء. كل البط سواء، كل البط سواسية...
يقاطعني ويقول على طريقة جورج أورويل في رواية مزرعة الحيوانات:
-	ولكن بعض البط أكثر سواسية من بعضه الآخر.
ويضحك ضحكة طويلة تغطِّي على صوت البطة الذي يرتفع قليلا، ثم يعود إلى الانخفاض، وأتخيل مسار صوتها كما لو كانت تهجم علينا أو على أي كائن أمامها، وتتقدم بخطى واثقة وهي تعلي صوتَها المنذر. ولسبب ما، ربما يكون علوَّ صوتينا أنا ورياض، أو ربما نظرةً وصوتًا أكثر إنذارًا أمامها من ذلك الكائن المتخيَّل، تبدأ في التراجع وكأنها استردَّتْ حقَّها أو دافعتْ عنه كما ينبغي لبطة سوداء تنتفضُ على كلِّ ما يؤرِّقُها ويدفعُها لأنْ تدافعَ عن وجودِها، فتتراجع راضيةً أو حتى ربما خائفةً. ومع ذلك، لا أستطيع أن أربط بيني أنا ورياض من جهة وبين ذلك الذي اعتدى على حق البطة السوداء، فنحن ذكرناها كمجرَّدِ تعبيرٍ لغويٍّ يُحِيلُ إلى قصَّةٍ تراثيَّةٍ أو شعبيَّةٍ لا أكثر، ولكن هذه الإشارة تجسدتْ واقعًا سمعناه بآذاننا منذ قليل. كما لا أدري العلاقة بين كلام رياض عن البط الأكثر سواسية من بعضه البعض وازدياد حدة صوت البطة! وما الذي جاء بالبطة وجاء بصوتها إلى هنا؟ فمن الواضح أنه لا توجد آثار حياة، مع أن النور مضاء، ونحن في وقت بعد العصر تقريبا! ولو كانت هذه البطة قادمة من عالم آخر أو حتى من أوهام آذاننا، فهل السخرية وسيلة لإخراس الأصوات القادمة منها أو معها؟ هل اللغةُ تُشَكِّلُ الواقعَ؟ فبمجرد أنْ ذكرْنا البطَّةَ سمعْنا صوتَها، وكأنَّ كلامَنا عنها أحضرَها إلى أرضِ واقعِنا هذا الذي لا ندري إن كان واقعًا حقيقيًّا أم أنه صورةٌ منه. وهل أسئلتي هذه وسيلةٌ للهروب من الواقع الذي ينتظرُنا في الغرفتين؟ 
أطرح هذا السؤال الأخير على رياض، فيضحك طويلًا، ويقول:
-	مَن الذي يهرب مِن مَن؟ وهل ما نحن فيه الآن واقع؟ أم أننا وقعنا من قعر القُفَّة في بيتك هذا الذي لا أعرف كيف صار بيتًا يُشْبِهُ بيوتَ الأشباحِ هكذا؟ يُفترض أننا رجال، أو على الأقل أنا رجل شرطة ههههههههههههه ولا يمكن أن أهرب، فلا بدَّ أن أواجه هذا الواقعَ الذي فاقَ الواقعَ في هذه الوقعةِ التي وَقَعْنا فيها.
ويضحك، ويبدو أن ربطه بين الواقع والوقوع هو الذي دعاه لضحكته هذه، فأنظر إليه وأقول مبتسمًا:
-	هو بيتي، وأنا أرجل منك. هيا بنا نعمل. 
يقول لي:
-	مع أنني لا أعرف إن كان البحث نوعًا من العمل أم لا، هيا بنا نعمل. هيَّا بنا نَعُدْ إلى المستوى الثاني بعد هذا التوقف الذي أدخلتَنا فيه. 
أقول له ضاحكًا: 
-	ادخلْ إلى الغرفة التي على اليمين وأنا أدخل إلى الغرفة التي على اليسار، ونلتقي بعد الفاصل.
يضحك ويقول:
-	ها أنت تتكلم عن وجودنا هنا كأنه برنامج تليفزيوني أو حلقة في مسلسل، فلا تغضبْ مني مرة أخرى إذا وصفتُه بأي شيء.
أقول له بجدِّيَّةٍ تامَّةٍ:
-	أنا لا أغضب للوصف، ولكنني أغضب لأنني لا أفهم شيئا. هل يمكن أن يتحوَّلَ تاريخُك كله إلى عبث أو بيت أشباح أو أطلال ولا تعرف أي شيء عن التحول الذي أوصله إلى هذا الوضع؟
يقول لي بجدِّيَّةٍ تامَّةٍ أيضًا وكأنَّه يقلِّدُ نبرتي في الكلام:
-	مع أنني مؤمن والأيام كلها أيام الله، سأقول على سبيل الـ...، على سبيل أي شيء إنها أيام سوداء.
فأدفعه من ظهره للأمام نحو الغرفة التي على اليمين قائلا:
-	هيا، تلقَّ وعدَك من السواد بالداخل يا فيلسوف.
وأودعه وأنا أتحرك نحو الغرفة التي على اليسار. 
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل التاسع", subTitle: null, Content:'''آآآآآآه! تبدو الغرفة كما لو لم يدخلها أحد منذ عقود من الزمن، فلا توجد فيها أية آثار لأي حياة. صمتُ وذكرياتٌ ناطقةٌ، وأشياء تحاول أن تستنطقك وتصفّي ذهنَك. 
لا أذكر أنني دخلتُ هذه الغرفة منذ أن مات أبي، فلقد عدتُ من السفر وقبَّلتُ يده، دون أن أخشى الموت، مع أنني كنتُ أرتعش عندما كنتُ أقبل أي أحد من موتى عائلتنا قبل الذهاب به إلى الجبّانة. قبّلتُ يَدَه وخرجْنا به مباشرةً لأنهم كانوا ينتظرون وصولي في أسرع وقت. وهي الغرفة التي مات فيها جدّي أيضًا. مَرَّتْ أكثرُ من ثلاثين سنة، وها أنا أرى جدي أمامي، كأنني رأيتُه بالأمس. وأرى أبي أيضًا، ولا أعرف كيف أتخَيَّلُ جيلينِ كاملينِ متجاورينِ في موتِهما أمامي هكذا! هل أودِّعُهما وأخرجُ؟ أم أترك نفسي لهذا المغناطيس الهائل الذي يجذبني إلى هذه الغرفة؟ بل هما ثلاثة أجيال، فأخي الأكبر كان يستعمل هذه الغرفة مكتبًا أيضا قبل مرض جدي وقبل أن يرحل هو إلى المدينة ليواصل دراسته، وكان يشرح لي فيها الدروس التي قد تكون صعبة عليّ في اللغة. 
سامحْني يا رياض، أعطيتُك غرفة الفئران، مع أنها صارت بعد ذلك مَخْزَنًا، ولكنَّ كلَّ ما أتذكَّرُه الآن ويتجسَّدُ أمامَ عينِ خيالي هي تلك الفئران التي لا حصر لها التي كانت تهرب إلى جحورها بمجرد أن يدخل أي أحد بمصباح غاز في يديه قبل وصول الكهرباء للبيت. أربعون سنة كأنها لا شيء، ومقابلها هنا أربعون سنة من حكايات جدي التي تتجسَّدُ أمامي الآن أيضًا، وكأنَّه ما زالَ حيًّا، وكأنني ما زلتُ طفلًا صغيرًا لم ينفتحْ على الطرقات والسَّفَر! 
بماذا أبدأ؟ تتداخل المشاهِدُ أمامي كأنَّ الأزمنةَ كلها ما هي إلا بحر واحد، أو ما هي إلا ذلك البرزخ المنساب خلف جدار الزمن وبمحاذاته وطولِه! أكادُ أرى كلَّ شيءٍ، وأكادُ أكتشفُ البذورَ المسمومةَ التي لا يمكنُها أن تُنْبِتَ نباتًا صالحًا للحياة. نَعَمْ، الحيُّ أبقى من الميّت، والأحدثُ موتًا أبقى من الأقدمِ موتًا. سلام عليك يا أبي. هل السفر إلا خطوات؟ وهل الخطوات إلا سفر وانتقال؟ عبور ومعابر ووصول ولا وصول! وها أنا بين يديك. هل أستحضر شيئًا حدث أمام عينيّ؟ أم أنني لا أستطيعُ أنْ أميِّزَ بين اليقظة والأحلام؟ وها أنت كما أنت، لا موت يؤثر فيك، ولا حياة صارت تؤثر فينا، كأن هذه الأرض تخاصم الحياة! وما علاقة البحر الأحمر بكل هذا؟ ولماذا يلحُّ عليّ تعبير "احمرار الطاهرة" هكذا كأنه الخلاصة والرؤيا والكابوس؟!!
***
يبدو أننا ركُّابٌ في ميكروباص ونسير على الطريق نحو البلدة داخلين إليها. يقول ابنُ جارٍ لنا لا أعرفُ اسمَه ولا أذكرُ اسمَ أبيه، ولكنني أتبيَّنُ درجةَ القرابة بينهما من ملامحِه، وأعرف قريبًا لهما اسمه خلف كان قد قَتَلَ أحدَ أقربائه منذ سنوات بعيدة، ولذلك سأمّي هذا الابن "خلف". يقول خلف بنبرةٍ عاديَّةٍ جدًّا كلامًا سيِّئًا عن الحكومة، وهو يولي وجهه نحو خارج السيارة ولا يبدو عليه أي انفعال. أنظر إليه لأحاول أن أرى أي ملمح منه يدلّني على مغزى كلامه، ولكنني لا أتذكر إلا موقفًا غامضًا كان قد حدث منذ دقائق على الكوبري فوق الترعة البحرية عندما بدأنا في الدخول على الطريق الحالي، ويبدو أن هذا الموقف هو السبب في قول هذا الكلام. يقول أبي الجالس على الكرسي بجواري:
-	انظروا إلى البحر الأحمر.
أفهم من كلامه أنه يريدنا أن نقارن بين الوضع الحالي وحالة البحر الأحمر المشهور بنقاء مائه وبِشُعَبِه المرجانية، وكأنَّ أبي يلفتُ انتباهَنا إلى الابتعاد عن الطبيعة مع أننا الآن في وسط قريتنا. أقول:
-	لو كانت الحكومة تريد أن تغيِّرَ شيئًا لغيّرتْه، ولكنها تريدُنا أن ننكفئ على لقمةِ عيشنا وأمراضِنا ومشاكلِنا حتى لا نرفعَ رؤوسَنا.
أحسُّ بأن أخي الأكبر الذي يجلس على الكرسي الذي وراء خلف ينظر إليّ ويبتسم. أنظر إليه. يضع يده على رأسه ويبتسم ابتسامة أحسُّ بأنها مُرَّةٌ مع أنَّه يحاولُ أن يجعلَها صافيةً. أسألُه:
-	هل بك شيء؟
يقول لي: 
-	لا شيء. كلامك منطقيّ. 
أجد نفسي أربّت على يد أبي، ويتضخّم الموقف الغامض في رأسي مع أنني لا أذكر عنه أو منه أي شيء، فأنظر إلى خلف بجواري وأسأله:
-	ماذا كنتَ تقول؟ ما الذي حدث هناك؟
يرتبك، ولكن وجهه سرعان ما يعود إلى حياده. يشدُّ أبي على يدي كأنّه يذكّرني بشيء لا أفهمه. يقول خلف:
-	سأنزل هنا. 
ولكنه لا ينزل من السيارة، وينزل بعد مسافة في وسط الطريق دون أن يقول لنا شيئًا أو يلقي علينا السلامَ. 
ينظر إليّ أبي ويقول لي:
-	يا ولدي، ألم أقل لك: لا تُجَارِ عيالَ المساليب؟!
أقول له ضاحكًا:
-	يا أبي، العيال كبروا، والدنيا تغيّرتْ. 
يبتسم ابتسامة صغيرة ويقول لي:
-	حسابُك عندما نصل إلى بيتِنا. 
أتأسف له ونحن ننزل من الميكروباص في الموقف. أجد خلف كأنه قد سبقَنا ولا أدري كيف! ولكنه لا يدخل من باب بيتهم، وإنما يدخل من باب دُكَّانِهم المجاور للبيت. أهمُّ أن أدخل وراءه، ولكنني أتراجع في اللحظة الأخيرة وأمسك بالباب من الخارج كأنني أحاول أن أغلقه بإحكام. ويبدو أنني أجد سخافة في محاولتي إغلاق باب الدكّان، ولا أدري إن كانت هذه السخافة راجعةً إلى أن خلف في دكانه وفي بيته الآن أم كانت راجعةً إلى أنني أُغْلِقُ باب الدكان في وجه الزبائن الذين قد يأتون لشراء شيء يحتاجونه! أتركُ البابَ. وكي لا أُحْبِطَ الزبائنَ أفكِّرُ في أنْ أفتحَه، ولكنني عندما أضغطُ عليه أجدُ أنَّه مغلقٌ بإحكامٍ من الداخل وأسمع صوتَ خلف من الداخل يقول بنبرةٍ عاليةٍ وساخرةٍ:
-	غدا ستأتي الحكومة وتقبض عليكم جميعًا يا أولاد الباشوات! 
أضحكُ ضحكةً طويلةً وعاليةً وأتأكد من أنها وصلت إلى خلف، مع أنني لا أقصد من ورائها إلا أننا لسنا باشوات وأننا سقطنا حتى من الطبقة الوسطى الآن بعد كل هذه التخبطات الاقتصادية. 
أجري نحو أبي، وأحمل مِنْ عليه الحقيبةَ التي يحملُها. يضعُ يدَه في يدي ويتكئ عليّ ونسير سويًّا. أجده يحاول أن يبلع ريقه ولا يستطيع. يُخرج من جيبه دواءً ويبتلع حبَّةً منه ويشير بيده إلى مجرى ماء الريِّ بجوارنا. أميل نحو المجرى وأمسك بإناء فخّاري من بين عدة أواني يبدو أن صاحبتَها غسلتْها في المجرى وتركتْها على جانبه لتجفّ. هناك أوراق أشجار جافة صفراء وحمراء تغطي سطح الماء، وكأنَّ الماءَ شَحَّ وشاخَ وما عادَ يجري كما كان يجري من قبل. ماء ضعيف لا يمتلك قوَّة تمكّنه من أن يجرف كلَّ الأوراقِ الصفراء والحمراء التي تملأه بالعفن والحُمرةِ. وأجد الكثير من الأوراقِ يدخل في الإناء الفخاري الذي ملأتُه بالماء، فأسكبُه في المجرى وأُبْعِدُ بيدي الأوراقَ من على الموضع الذي أملأ منه، ولكن بعض الأوراق مازالت موجودة في الماء، فيقول أبي بصعوبة:
-	إنه البحر الأحمر يا ولدي. لعنةُ اللهِ على فَنْجَرِيَّةِ البُقِّ وعلى طاقِّي الحَنَكِ وعلى العاجزين في يومٍ واحد، يا قادر يا كريم. هاتِ الإناءَ. 
يحرِّكُ أبي الإناءَ يمينًا ويسارًا إلى أن تتجمَّعَ الأوراقُ في جهةٍ من الإناء ويشرب هو من الجهة الأخرى ليبتلع حبة الدواء. يعطيني الإناء وينظر للوراء ويقول:
-	أين أخوك؟ 
أنظر للوراء، ولا أرى أحدًا، فيقول أبي:
-	أجلسْني يا ولدي على حافة الطريق هنا تحت تلك الشجرة.
أسأله: 
-	هل تعبتَ يا أبي؟
يقول لي: 
-	هو بحر أحمر. لم أتعب بعد. أجلسْني واذهبْ وهات أخاك.
لا أدري إن كان يقصد بالبحرِ الأحمرِ البحرَ الأحمرَ الذي نعرفه أم مجرى الماء الذي تغطيه أوراق حمراء بالإضافة إلى الأوراق الصفراء أم إلى أخي، خاصة وأن كلامه يدور حول أخي الأكبر هنا. فأُجْلِسه وأنا أضع الحقيبة تحته كي يرتاح في جلسته إلى أن أعود بأخي. 
أجد أخي يجلس على حافة مجرى الماء وهو يدفن وجهه في كفَّيْه. أربّتُ على كتفه، فيرفع وجهه وأجد نظرته تجمع ما بين الغضب والاحتقان أو البكاء الخفيّ، فأمسك بيديه لينهض وأنا أربّتُ عليه وأحضنه. يقول لي: 
-	لماذا تركتماني؟ ألم أقل لك إن رأسي تؤلمني؟
أصمتُ ولا أردُّ عليه، فكلُّ ما أتذكّره وأكاد أكون متأكِّدًا منه أنه أشار لرأسه وفسَّرَ إشارتَه بأنَّ كلامي الذي قلتُه آنذاك منطقيٌّ، فأقول له:
-	سؤالاك منطقيّان يا أخي. أنا آسف. جريتُ وراء أبي كي أسنده على الطريق. 
يسألني بقلق:
-	كيف حاله الآن؟ كلامه عن البحر الأحمر مخيف، كما أنني أشعر بأن رأسي حمراء.
أسأله ضاحكًا:
-	ما موضوع الحُمْرَة اليوم؟ أحسُّ بأن الحمرة فقدت معناها الشعبي وصار لها معنى جديد. يضحك ويقول:
-	لا شيء. كلام منطقيّ. هكذا سُنَّة الحياة. 
أقول له:
-	تأخّرنا على أبينا. هيا بنا.
فيتحامل على نفسه ويتكئ عليّ ونحن نسير على الطريق. أحدثه عن أوراق الأشجار الحمراء التي تغطي سطح الماء، فيبدو عليه الغضب ويقول:
-	حتى الماء الارتوازي الذي يخرج من باطن الأرض أحمر! هل هناك حَمَارٌ أكثر من ذلك؟ 
أحسُّ بأنني لا بد أن أتعلّم لغة الحُمْرَة أو الحَمَار، ولكنني لا أسأل أخي عن شيء، فها نحن وصلنا إلى أبينا، وها هو أبي يتغنّى بمقطع من أغنية قديمة أو موّال قديم. أمدُّ له يدي، فيمسك بها وينهض، وأعلّق الحقيبة بكتفي. يتكئ أبي على كتفي الأيمن ويتكئ أخي على كتفي الأيسر ونهمُّ بأن نحيد جهة الطريق الموصل إلى بيتنا، ولكنّ أبي يتوقّف ويقول لنا: 
-	يمكِنُنَا أنْ نؤخِّرَ الذهابَ إلى البيتِ قليلًا. أريدُ أنْ أتمشَّى في الغيطِ. 
أستغربُ من كلامه هذا لسببين. السبب الأول أن غيطنا مازال أمامنا بجوار بيتنا ولم نصل إليه بعد، وبالتالي لا داعي للتوقف هنا. والسبب الثاني أن أبي مُتْعَبٌ ومن الواضح أن المرض اشتدَّ عليه، ويحتاج إلى الراحة، وبالتالي لا بد أن نذهب إلى بيتنا كي يستريح. ولكنه يستدير للوراء ويشير إلى الغيط الذي بعناه منذ سنتين تقريبًا لأحد أقرباء خلف، فأقول لأبي وأنا أنظر إلى أخي ليشاركني الرأي:
-	هو ليس غيطنا الآن يا أبي.
يقول لي: 
-	هل تظن أنني خرفتُ يا ولد؟ أعرف أنه لم يعد غيطنا. 
يقول أخي:
-	عليك نورٌ يا أبي. إذا تمشّينا في ذلك الغيط قد يقول لنا خليفةٌ صاحبُه أو أحدُ أبنائه شيئًا. 
ينفجرُ أبي غاضبًا:
-	من ذلك الذي يستطيع أن يقول لنا شيئًا؟ أليستِ الأرضُ لها حقّ الشُّفْعَة يا ولدي؟ ألا تحنُّ الأرضُ لصاحبِها القديم؟ وصاحبها القديم يحنُّ لها الآن أيضا. هيّا خُذاني إلى هناك، وخليفة الآن لم يعد من عيال المساليب ولن يقول شيئًا. فهو تغَيَّرَ وأصلحَ نفسَه. لا يبقى أحدٌ على حالٍ يا ولدي. والمَثَلُ يقولُ: هل تعرفُ فلانًا؟ نعم. هل عاشرْتَه في مواقف كثيرة؟ نعم. ربما تعرفُه. هل عاشرتَه فقي كلِّ المواقف؟ لا. إذن أنت لا تعرف عنه إلا القليل. لا تستغربوا. نعم أنا الذي أقول ذلك الآن. عيال المساليب لا يظلُّون عيال مساليب للأبد يا أولادي. وأولاد الأصول قد يتحوّلون إلى عيال مساليب أيضا. ألم تقلْ أم كلثوم: "أنت فين والحب فين؟ ظالمه ليه دايمًا معاك"؟ اللهم أجرْنا من البحرِ الأحمرِ.
أحسُّ بقلق لا أعرف مصدره، ولكن حنين الشخص إلى مكان ما ليس علامة خير، كما أن كلامَه الفائق للعادة فجأةً لا يبشِّرُ بخير. ومع ذلك أمسكُ بيدِ أبي من جانبٍ ويمسكُ به أخي الأكبُر من جانبٍ آخرَ وهو يقول:
-	قادمٌ إليكِ يا طاهرة.
فيبتسم أبي ويكرِّرُ كلامَ أخي:
-	قادمٌ إليكِ يا طاهرة...
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل العاشر", subTitle: null, Content:'''أسمعُ صوتَ جدّي يقول:
قادمٌ إليك يا طاهرة.
ولا أعرف مَن تلك الطاهرة التي يكلّمُها! فهو كان قد ماتَ عندما قال أخي الأكبر وأبي هذه العبارة، ولا أظن أنه كانت هناك مشكلةٌ في الأرضِ أو في الماءِ عندما كان جدّي حيًّا، مع أنني كنتُ ما زلتُ طفلًا ساعتَها. لم أعد أؤمن بالطُّهْرِ الكاملِ ولا بالدَّنَسِ الكاملِ، فما تعلمتُه طوال تلك السنوات أن كل شيء لا معنى له خارج السياق، وأن ما يمكن أن تقوله في سياقٍ معيَّنٍ قد يكتسبُ معنى مختلفًا تمامًا في سياقٍ آخرَ. لماذا تلحُّ عليّ الآن كلماتُ شخصيَّةٍ في حكايةٍ من الحكايات التي كان جدي يحكيها لنا:
-	أنا أسند الجبل بظَهْرِي.
هل كانت على لسان ثعلب أم ذئب أم شخص ما؟ ولماذا لا يعمل ذلك الشخص أو الكائن أو الحيوان مثل الآخرين عندما يطالبونه بالعمل معهم في الأرض التي تخصُّمُ جميعًا؟ هل يمكن أن يقع الجبل عليهم ولذلك يضطلع هو بدور الحامي الذي يحميهم من سقوط الجبل؟ ولماذا كانوا يصدقونه على الدوام؟ ولماذا كنا نحن كأطفال عندما نستمع إلى هذه الحكاية من جدي نستمتع بها مع أنني أدركُ الآن أنها حكاية مروية للكبار؟ حكاية تطفح بالمرارة والسخرية والمحاكاة الساخرة. ولماذا تقترن الآن أمامي بحكاية "خيبة" التي كان جدي يحكيها أيضا؟ ذلك الرجل الذي اسمه خيبة وتجهّز له زوجته كل صباح الأقراص أو الفطير المشلتت، لكي يأكلَ جيِّدًا ويكون صالحًا للعمل في الحقل ولحصادِ محصول القمح في الغالب، ويأكل حتى يشبع، ثم يربط وسطه بالحبل كأنه يعبِّرُ عن همَّتِه وعزيمتِه، ويمسكُ المَنْجَلَ بيدِه ويتَّجِهُ إلى الحقل. وعندما تذهبُ زوجتُه إليه بالغداء في وقتَ الظُّهْرِ تجدُه نائمًا تحت شجرةٍ ولم يحصدْ شيئًا. هل قال هو أيضا لزوجته عند تعبيرها عن استغرابها:
-	أنا أسند النخلة بظهري.
هل قال لها ذلك؟ ولماذا كلُّ مَن لا يعمل شيئًا أو لا يقوم بواجبه يقول إنه يسند شيئًا بظهرِه ولولاه لسقطَ المعبدُ فوق رؤوسِ مَنْ فيه؟ 
أدركُ الآن سببًا آخر لعدم امتلاء الزير بالماء في تلك الحكاية التي كان جدي أيضًا يرويها لنا في هذه الغرفة المزدحمة جدًّا بي الآن، فلا أظن أنها كانت مزدحمة قبل أن أدخلها، فيبدو أن الذكريات تظل نائمة إلى أن توقظها عينٌ تراها وقلبٌ يسترجعها وعقلٌ حائرٌ بينهما وبين الخيوط الكثيرة التي تشده إلى أماكن شتّى.
آنا آسف يا جدي لأنني لا أستطيع أن أتذكر كلَّ تفاصيل حكايتك، أنا آسف جدًّا. أربعون سنة ليست فترة قصيرة، ولا تمكّنني من أن ألمَّ الآن بكل التفاصيل، وأستغرب كيف يدّعي أحدٌ أنه يستحضر تفاصيلَ حدثتْ منذ أكثر من مائة سنةٍ، نعم، مائة سنة، وليست مائة عامٍ، سنون عجاف، سنون دامية، سنون دموية، سنون تخرج إلى حافة الهاوية وتقول:
-	الولدُ لا أبَ له.
وما علاقتي أنا بالأب؟ ما علاقتي بالابن؟ ما علاقتي بالأم؟ إذا كنتُ لا أستطيع أن أتيقّن من حاضري، مما يحدث أمامي، فكيف تطالبني بأن أثق بذاكرة أحد، أي أحدٍ؟!! 
أدركَ ذلك الشاب أنَّ كلَّ دلوِ ماءٍ كان يسكبه في ذلك الزير ليمتلئ كان حلقةً مفقودةً، كان حلقة في سلسلة طويلة لا سند لها. اعذرني يا جدي؛ فربما أضطر لأن أملأ فجوات حكايتك وحلقاتِها المفقودة بتفاصيل من عندي، فلا بد أن يكون الكلام له معنى، ولا يمكنني أن أظل حائرًا وتائهًا ومشوَّشًا وضائعًا هكذا. واعذرني، لأنني سأتكلم عن ذلك الشباب بضمير الغائب وفي الزمن الماضي، فربما انعكس التمييز بين الضمائر وبين الأزمنة على وجودي هنا في جهينة التي كان عندها الخبر اليقين، واتضحتْ لي الصورة وابصرتُ بعض الحلقات المفقودة، فكل ما أتمناه الآن أن أخرج من هنا وأنا أفهم شيئًا ولا أظل في هذا العماء. فلنبدأ من البداية:
قال الشاب للرجل الذي يقول إنه يمتلك المزرعة الكبيرة:
-	زوّجْني بنتك يا عم. 
ابتسم الرجل ابتسامةً لم يفهمْ الشَّابُّ معناها، وقال:
-	لا مشكلة يا ولد. نحن نشجِّعُ الشباب على الحياة.
قال الشاب: 
-	بارك الله فيك يا عمّي. هل تسمح لي بأن أناديك بعمّي؟
اتسعتْ ابتسامة الرجل وصمتَ قليلًا وهو ينظر يمينًا ويسارًا، كأنه يستطلعُ إنْ كان أحدٌ يراهما أم لا، ثم قال:
-	لا مشكلة يا ولد. يمكنك أن تناديني بعمك أو حتى بأبيك، فأنا أبو الجميع، والأب والدٌ وراعٍ وحامٍ.
قال الشاب: 
-	هكذا كان العَشَم يا عمي. 
نظر الرجل إلى الشاب نظرةً غاضبةً وقال له:
-	ألم أقل لك إنك يمكنك أن تناديني بأبيك؟! كيف أستطيع أن أثق فيك وأنتَ تَتَنَصَّلُ من أوَّلِ مسؤوليَّةٍ أكلِّفُكَ بها؟ 
قال الشاب:
-	لا سمحَ الله يا عمّي. يسعدني أن تثق بي، فثقتك بشارة خير. سلمتْ أياديك. أنا تحت أمرك يا... يا أبي. 
ابتسم الرجلُ ابتسامةً عريضةً كابتسامتِه السابقةِ وقال:
-	هكذا أنتَ ابنٌ مطيعٌ. وأنا قبلتُ أن أزوِّجُك ابنتي.
قال الشاب:
-	ألا تستطلع رأيها يا أبي؟
قال الرجل: 
-	رأيي سائر على جميع أهلي. وخَلِّ كلمة "أبي" بيني وبينك، فلو سمعتْكَ ابنتي تقول لي إنني أبوك ستنفرُ من الزواج بأخيها. 
قال الشاب: 
-	ولكنني لستُ أخاها، كما تعرف يا عمّي.
نظر الرجل إليه بغضب وقال:
-	لا تقل لي إنني عمك، فهي توحي للناس بأنني زوج أمِّكَ. 
قال الشاب في حيرة: 
-	بماذا أناديك إذن؟
ابتسم الرجل وقال:
-	نادِني بالعم بشارة، أو بالأب بشارة. ألا ترى أنني بشَّرْتُكَ بالزواج بابنتي؟ أم أنك رأيتَ شيئًا آخر؟
ارتبك الشاب عندما رأى النظرة الغامضة في عينيّ الرجل وقال:
-	نعم بشَّرْتَني أيها العم بشارة. آسف، بشّرتني أيها الأب بشارة.
قال الرجل:
-	لا داعي للأسف يا ولد. يجوزُ الرأيان، فما العم بشارة والأب بشارة إلا وجهان لحقيقة واحدة. 
ابتسم الشاب وقال:
-	شكرًا على البشارةِ، شكرًا جزيلًا. 
قال الرجل بنبرة عميقة ومتأملة:
-	لا تشكرْني إلا بعدَ أن تبرهِنَ على أنَّ ثقتي بكَ في محلِّها.
قال الشابُّ بحماسٍ:
-	وأنا على استعداد لأن أبذل كل ما في وسعي لكي أبرهن لك أيها العم بشارة على أن ثقتك بي في محلها.
قال الرجل بابتسامة مواربة: 
-	أنا سعيد بحماس الشباب هذا. هذا هو البرهان: عليك أن تملأ الزير الذي تحت الشجرة التي على يمين القصر بالماء.
قال الشاب:
-	وماذا بعد أن أملأه بالماء؟
ابتسم الرجل وقال: 
-	لا شيء. كل مهمتك تتمثَّلُ في أن تملأ الزير بالماء. ولكن البئر التي ستملأ منها الزير هي البئر التي في أرضك. 
نظر الشاب للوراء نحو أرضه، فلم يستطع أن يراها، لكنه تخيَّلَ عروسَه قادمةً من هناك، فابتسم وقال للرجل:
-	لا مشكلة أيها العم بشارة، لا مشكلة. إذا لم يجدّ الشخصُ في شبابه، لا يستحق أن يكون له مستقبل وافر. 
قال الرجل بابتسامةٍ عريضةٍ جدًّا:
-	وافرٌ على وافرٍ يصنعون وفرةً، أو قد لا يصنعون. لا يهمُّني ذلك الآن. كلُّ ما يهمُّني أن تقدِّمَ لي مهرَ ابنتي الذي كلفتُك به. 
قال الشاب:
-	كلُّه يهون في سبيل عيون الشباب يا أيها العم بشارة.
قال الرجل باستغراب:
-	من المفترض أنني أنا الذي أقول هذه العبارة، فهي لا تناسبك يا ولد.
قال الشاب بتواضع:
-	أقصد أن كل شيء يهون في سبيل أن يلتقي شبابي بشباب ابنتك لنصنع شبابًا متواصلًا. 
قال الرجل:
-	تأدَّبْ يا ولد. البالغون أمثالي هم الذين يصنعون الشباب المتواصل. فلولاي ما كان هناك شباب. ألم ترَ بنفسك كيف أن العم بشارة فتحَ أبواب الأمل أمام الشباب؟
ارتبك الشاب ونظر للوراء، كما من قبل، وعندما لم يرَ أرضه، نظر للأمام وقال وهو يخفي ارتباكه:
-	نعم، رأيتُ، رأيتُ العم بشارة وهو يفتح...
وتلعثم ولم يستطع أن يكمل جملته، فقال له الرجل:
-	ماذا بك يا ولد؟ هل يتلعثم أحد أمام العم بشارة؟
قال الشاب وهو يحاول أن يهدّئ نفسه أو يتمالك أعصابه:
-	أنا آسف أيها العم بشارة. سأعود في الصباح بأوَّلِ دلوِ ماءٍ لأبدأ في ملء الزير.
ابتسمَ الرجلُ وقال له: 
-	وأنا في انتظار امتلاء الزير بمائك. في ستين سلامة.
في الطريق، كان الشاب سلامة ينظر إلى جدول الماء الذي يمتد بطول الأرض التي يضع يدَه عليها ذلك الذي أطلق على نفسه اسم العم بشارة والأب بشارة، وربما أطلق على نفسه أسماء أخرى. وأخذ سلامة يتأمل جدولَ الماء المنساب برقة وضحالة في الوقت ذاته، أي كان ينساب ولكنه كان قليلا في الجدول. ومد سلامه بصره نحو أرضه فلم يستطع أن يبصرَها، فضحكَ ضحكةً أحسَّ بصداها يتردَّدُ في الخلاء. ولم يهتم للصدى الذي وضعَ كلمةً في نهايةِ الضحكةِ المتردِّدَةِ في الأرجاء: "مجنون". نظر للوراء نحو الشجرة التي من المفترض أن الزير تحتها أو يبعد عنها قليلا، وقال لنفسه:
-	ها هو مجرى الماء، وها هو الزير هناك، هل العم بشارة مجنون؟ أم أنني أنا المجنون لأنني وافقتُ على شَرْطٍ تافه هكذا، لأنني بإمكاني أن أملأ الزير من مجرى الماء في دقيقة أو دقائق معدودة على أقصى تقدير؟ 
هز رأسه وأخذ يدندن بكلمات أغنية لم يكن يظن أنه يتذكر كلماتها بكل هذه الدقة. 
***
هل كنتُ أستوعبُ كلَّ هذا عندما كان جدي يحكي لنا القصة؟ وهل يمكن للإنسان أن يتذكّر تفاصيل شيء لا يستوعبه هكذا؟ لا أظن أنني كنتُ أفهم مغزى كل هذه التفاصيل آنذاك. ولو سألني أحد عن هذه الحكاية منذ سنوات ما كنت سأتذكر إلا أقل القليل من هذه التفاصيل، باستثناء باقي الحكاية الذي لم أقصه بعد، أو بالأحرى لم يعاود صوت جدي التجسد أمامي في الغرفة الآن بكل هذه التفاصيل. ولماذا أجدُ الآن رابطًا بين الكثير من حكايات جدي؟ هل كان يحكي لنا عن عمدٍ حكاياتٍ أراها الآن موجَّهَةً للكبار؟ أم أنَّ الحكايات للكبار والصغار مثل ديوان "قصائد للكبار والصغار" أو "للصغار والكبار" التي كتبها الشاعر نصّار عبد الله؟ هل كان جدي يتعمَّدُ أن يحكي لنا هذه الحكايات بالذَّاتِ في طفولتنا لكي تلتصقَ بخيالنا وأفكارنا وذكرياتنا وتطلعاتنا ونعاود استحضارها عندما نحتاجها أو تحتاجنا؟ ولما تتجسَّدُ كاملةً الآن عندما عدتُ إلى هذا المكان وبدأتُ في البحثِ؟ ولماذا عدتُ إلى هذا المكان في هذا الوقت بالذات؟ وكيف عدتُ؟ رياض ذاته قال إنه لا يعرف كيف جاء إلى هنا؟ وبالتالي لا يعرف كيف جئنا، أنا وهو، إلى هنا، لأنه أكَّدَ على أننا كنَّا معًا في الجيزة قبل أن نظهرَ فجأةً هنا. 
يا تُرى، كيف حال رياض الآن؟ وما الذي يراه وهو ليس من أهل هذا المكان؟ هل ستتجسد ذكرياته هو أيضا في هذا المكان وهي لم تَنْبُتْ فيه؟ أمْ أنَّ الطعامَ الذي أكلَه في شرقطون معي وكنتُ قد أحضرتُه من عند أمي هنا سيلعب دورًا ويقوم بدور حلقة الوصل بين ذكرياته وبين هذا المكان؟ ولماذا دفعتُه أنا لأن يستكشف غرفة الفئران التي كانت غرفة مخزن للمؤنة والعِدد والآلات؟ هل لأنني كنتُ أحسُّ بأن شرقطون بها فئرانٌ تتلصَّصُ على رأسي؟ أم لآنَّ مخزنَ المؤونةِ له علاقة بالطعام الذي أكلَه معي؟ أم لأن هذه الغرفة التي أجلس فيها الآن تحتوي على الكثير من ذكرياتي؟ 
يبدو الأمر معقَّدًا. ولكن رؤيتي تصفو الآن، على الأقل فيما يتعلق بحكاية الشاب سلامة والعم بشارة، وهذه بشارة خير، لا، لن أستخدم هذا التعبير، هذا الصفاء فأل حسن، وها هو يعيدني إلى نفسي ولو قليلًا، مع أنني لا أرى أي أثرٍ لإخوتي، ولم أستطع حتى الآن أن أفهم مغزى كلام أمي عن أن الباب المفتوح يدل على أنه لا يوجد أحد بالبيت. لن أُرْهِقَ نفسي بأسئلةٍ أخرى الآن، فها هي حكاية الشاب سلامة تتجسد أمامي من جديد، وأرى سلامة ذاته وكأنني موجود داخل رأسه، ولا يمكنني أن أتكلم عنه بالزمن الماضي، ولا أعرف لماذا؟ هل لأنني داخل رأسه بالفعل؟ أم لأنه يخرج من حكاية جدي ويتجسد أمامي الآن وأسمعه وهو يفكّر بصوت مرتفع. لا أَذْكُرُ أنَّ هناك زيرًا بالقُرْبِ من البيتِ هنا، فأذكر أننا كانت لدينا طرمبة ماء، وبعد أن صار الماء القريب من مستوى سطح الأرض متغيِّرَ الطعم، اضطررنا إلى أن ندقَّ ماسورة أطول لتصل إلى مستوى عميق داخل الأرض ويَخرج الماء من الموتور عذبًا ولذيذًا. 
***
لماذا لا يريد هذا الزير أن يمتلئ؟ ها أنا منذ شهور أحمل الماء في القِربة من أرضي إلى هذا الزير ولا تبقى فيه قطرة ماءٍ واحدة. ولماذا يضع العم بشارة الزير تحت هذه الشجرة الغريبة التي تمتد أغصانُها بكثافةٍ في كلِّ الاتجاهاتِ وتتدلَّى في النهاية لأسفل بحيث لا يدخُلُ النورُ إلى ما يشبه البيت الذي تحيط به أغصان الشجرة ولا ينفتح منه إلا جزء صغير على جانب الطريق، كأنه باب يكفي لدخول شخص واحد؟ هل هذا الزير بئرٌ جافٌّ أو جافَّةٌ؟ وهل هو زواجٌ ذلك الي يجعلني ذاهبًا وقادمًا طوال شهور ما بين الزير وبئري الذي هناك وكأنني في كابوس لا يريد أن ينتهي؟ قلتُ للعم بشارة:
-	يبدو أن هذه الشجرة التي من المفترض أنها مظَلَّةٌ للزِّيرِ صارتْ بيتَ أشباحٍ تشربُ الماءَ بمجرد أن أسكبَه في البئر.
قال لي:
-	لا تتكلم عنها هكذا. احفظْ لسانك، فهي شجرة مباركة، وأنت عزيز لديّ، ولا أقبل أن يصيبَك الأذى، فلا تتكلم عن هذه الشجرة المباركة هكذا. كل دلو ماء تسكبه في الزير يعطيك بَرَكةً، ومن يدري؟ فربما تصير أنت ذاتك مبارَكًا في يوم من الأيام، مثل هذه الشجرة بالضبط! أنا شخصيًّا لم أنلْ بَرَكَةَ هذه الشجرةِ وهذه الأرضِ إلا بعد سنواتٍ، ولم يكنْ في بيتي رغيفانِ من الخبز. كان رغيفًا أو نصفَ رغيفٍ. 
قلتُ له: 
-	ولكنني أيها العم بشارة لا أريد هذه البَرَكَةَ التي تكاد تقضي على آخر أنفاسي!
قال لي:
-	أين الصبر؟ اصبرْ، فبصبرِك معي ستجني ثمارَ كلِّ تعبِكَ في يومٍ من الأيام. لا تستعجلْ قَطْفَ ثمارِ تعبِكَ، فهذه الشجرة التي تتكلَّمُ عنها بسوءٍ تحميك وتُبرِدُ ماءَ الزيرِ وستطعِمُكَ ثمارًا لم تذُقْها من قبل، ألنْ تتزوجَ ابنَةَ العمِّ بشارة؟ هذا وعدُكَ، وهذا نصيبُك الوافر، فلا تستعجلْ شيئًا. 
ولم أستعجلْ شيئًا، وقضيتُ شهورًا أخرى دون أن يمتلئ الزير. ولكنني لم أعد أحتمل، ولذلك جئتُ هنا الآن في هذا الليل الدامس ومعي مصباح ومعي بلطةٌ: المصباح لأكشف به ما في الزير، والبلطة لأقطعَ بها أغصانَ هذه الشجرة التي تحولتْ إلى أحبالٍ تخنقُني وتكادُ تأخذُ آخرَ أنفاسي.  
 هل أضحك أم أبكي أم ألطم على وجهي وأخلع حذائي وأضربني به إلى أن أعرف السبب وراء كل ذلك؟ لا توجد نقطة ماء واحدة في الزير، كما أن قاعه كبير ومفتوح بحيث يذهب الماء إلى مكانٍ ما أسفله. ولكنْ لمْ تتسرَّبْ نقطةُ ماءٍ واحدةٌ إلى خارج البئر في التربة بجوار قاعه! إلى أين ذهبَ كلُّ الماءِ الذي قضيتُ سنوات في جلبِه من البئر التي هناك؟ هل هي لعنةٌ هذه الشجرةُ التي يقول عنها ذلك الذي أسمى نفسَه العم بشارة إنها مباركة؟ وما الذي سيحدث لو دخلتُ في هذا الزير؟ على الأقل سأفهمُ شيئًا، سأعرفُ السَّبَبَ وراء كلِّ هذا البؤسِ، سأعرف السببَ، ولا بدَّ أنْ أعرفَ السببَ، فلا يمكنني أن أظلَّ كالأطرشِ في الزفَّةِ هكذا، فحتى لو تزوجتُ ابنةَ ذلك الملعونِ سأكونُ الأطرشَ الذي في الزفَّةِ، ولا يمكنني أن أكون كذلك، لن أكون آخرَ مَنْ يَعْلَمُ، سأدخلُ في هذا الزير. لا، لن أدخل فيه قبل أن أكسرَه، لكيلا يتورّطَ فيه أحدٌ بَعدي، سأكسره لوجه الله. هيا اذهبْ إلى جحيم صاحبك الملعون أيها البئر الملعون أيضا، ها هي بلطتي، وها هي عزيمتي، وها أنا ذا، توكّلتُ على الله، يا معين. 
نعم!! أرضٌ تحتَ الأرضِ!! وأنا الذي كنتُ أستغرب من أن محصولَ أرضي ضعيف!! من الطبيعي أن يكون ضعيفًا والأرض هكذا. أعوذ بالله من الشيطان الرجيم، أعوذ بالله من كل رجيم! كأن الثمرة ثعبان لدغني! لا، لن أضيّع وقتي ولا نفسي في متاهات تحت الأرض، فربما كان ما تحت الزير مصيدةً. حان دور البلطة، لن تشرق الشمس إلا وأكون قد قطعتُ كلَّ أغصانِ الشجرةِ بإذنِ اللهِ. 
***
قال جدي:
-	قبلَ أنْ تشرقُ الشمسُ كان سلامة قد قطع كل أغصان الشجرة. ولكنه بعد أن قطع أغصانها وتنهد، نظر إلى جذعها ووجده عفيًّا ولم يستطع أن يقطعه، فكل ضرباته تركت مجرد ندوب على جذع الشجرة، فنظر إلى الشمس المشرقة وقال:
•	على الله توكَّلْنا، إلى القصر ذهَبْنا.
وحمل بلطته على كتفه وسار نحو باب القصر. وما أن بدأت ضرباته تهوى على الباب حتى أيقظتْ الحارسَ والعمَّ بشارة ذاته، وأخذا في الجري نحوه سلامة. فجرى هو الآخر، ولكنه لم يجرِ نحوهما، وإنما فرَّ هاربًا وهو يصيح:
•	شجرة ملعونة وصاحبها ملعون، ملعووووووون، ملعوووووووووووووون
وأخذ صدى صوتِه يتردد في المكان كله مع كل إشراقة شمس، وكأن صدى صوته يوقظ الناس على لعنة العم بشارة.
***
كنتُ في كل مرة أسمع الحكاية من جدّي أسأله:
-	لماذا لم يجرِ سلامة نحو العم بشارة ويقتله بالبلطة التي في يده. 
وفي كل مرة، كان جدي يربت على كتفي ويقول:
-	يا ولدي، هل خربتِ الدنيا إلا بعد أن قتل ابن آدم آخاه؟!
***
هل كنتُ لا أقتنع بإجابة جدي، وبالتالي كنتُ أسأله السؤال نفسه في كل مرة؟ 
وبمجرد أن أسأل هذا السؤال لنفسي، أسمع صدى صوت سلامة:
-	ملعوووووووووووووووووون
وأحس بحركة أقدامه المتسارعة في الغرفة، فأجري وراءه ولا أعرف كيف تتمدَّدُ جدرانُ الغرفةِ مع حركتي اللاهثة هكذا! أحسُّ بأن الغرفة بلدٌ بأكملها، وربما قارة كاملة، أو كوكب بأكمله، وأجدُني أردِّدُ صدى صوتِ سلامة:
-	ملعوووووووووووووووووووون
ولا أحسُّ بنفسي إلا وأنا أرتمي على الأرض وتختفي كل الأصوات وأدخل في هدوء غريب، وأحسُّ بأن جسمي بعيدٌ عنّي تمامًا، وكأنَّه هناك في مكانٍ ما ولا أستطيعُ أن أفتحَ عينيّ...
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الحادي عشر", subTitle: null, Content:'''من أين جاء كلُّ هذا الهدوء؟ هل أنا في منامٍ أمْ يقظة؟ وحدي أشقُّ طريقي في مدينةٍ تبدو مألوفة. أشمُّ رائحةَ البحر؛ أبتسمُ؛ هذه لحظةٌ أتمنّاها منذ سنوات، لكنّ كثرةَ مشاغلي بحثًا وراء لقمة العيش لا تترك لي وقتًا. وألفةُ هذه المدينة تقول بأنني أعرِفُها، ومعرفتي بها تقول بأنَّ البحرَ لا يحدُّها من أيِّ اتِّجاهٍ! صوتٌ في أذني يقول بأنه البحر الأحمر، فيعاودني كلام أبي عن البحر الأحمر، وصوتٌ يهمس في أذني بأنه البحر الأبيض، فلا أتذكَّرُ إلا جلستي في يوم من أيام الشتاء على شاطئ البحر الأبيض المتوسط في الإسكندرية عندما كنتُ أبحث عن عمل وذهبتُ إلى هناك لإجراء مقابلة وظيفية. وصوتٌ يقول لي بأنَّ هذا إعلانٌ. أسمع كلمة إعلان في أذني بنبرةٍ كأنها نبرةُ تحذيرٍ أو تهديدٍ أو تنبيهٍ. 
ما هذا؟! لا أحد يسير في الشوارع!! ولكن المدينة لا تبدو خَرِبَةً أو مهجورةً، كما أنَّ هناك ضوءًا خفيفًا ينيرُ المكانَ، ولا يُظهر آثارَ دمارٍ أو هجرانٍ أو تمزُّقٍ أو تفسُّخ..
نورٌ هناك على البُعد، سأسير باتِّجاهه، بالرغم من أنني أستمتع بهذا الشعور بالوحدة أو العزلة أو الفراغ.. هل هو شعورٌ بالفراغ أم شعورٌ بأنَّ هذه المدينةَ لي؟ وتقول لي نفسي:
-	اذهبْ إلى ذلك النور؛ فربما تجد شخصًا مثلك وجدَ نفسَه في هذه المدينة المألوفة ويستمتع بالوحدة أو العزلة مثلك..
أحسُّ بأنَّ استمتاعي بالعزلة سيلتحمُ باستمتاعِه بالعزلة، وربما نفكّر سويًّا في طريقةٍ تمدُّ هذا الإحساسَ بالألفة خارجَ هذا السياقِ أو خارج هذا الموقفِ الذي يبدو غريبًا، كأنني لم أكنْ أتألم منذ لحظاتٍ أو ساعاتٍ أو أيَّامٍ أو شهورٍ أو سنواتً.. مِن الضجيج، من العبث، من الخواء، من الوجوه الباسمةِ صُفرةً تقبضُ القلبَ وتسرِّبُ الإحساسَ بالخواءِ أو الحراثةِ في البحر إلى قلبي! كأنني لم أتألَّمْ من الأنصافِ المجهولةِ ومن الحلقات المفقودة ومن الماء الذي تحوَّل لونُه إلى الحُمرةِ التي تجلبُ كلَّ أمراضِ الدنيا!
جميلٌ، جميل! جميلٌ جليل! بالرغم من أنَّ واجهاتِ المباني مطفأةُ الأنوار، أحسُّ بالضوءِ الشاسعِ الذي يحيط بكل شيء يكشف بهاءها، وكأنَّ لغةَ الواجهاتِ العاديَّةَ التي تعبِّر عن اسمٍ أو عنوانٍ أو تجارةٍ أو توجُّهٍ أو إعلانٍ تحوّلتْ إلى لغةٍ شاعريَّةٍ تلامسُ قلبي. 
أواصل خطواتي، وأنا أتأمل الكلمات وأربط بين عنوان هذه الواجهة وعنوان واجهة أخرى، وأشكِّلُ من الكلمات العادية قصائدَ تتناغمُ في قلبي بلا موسيقى وبلا زخارف. 
نعم!! هل كان ذلك النور مصيدةً؟ أم أنني لم أقرأه جيِّدًا ولم أفهم إلامَ يشير؟ أم أنه ظهر لي على البُعد ليلفتَ انتباهي إلى التناقض بين الضوء والنور، مع أن اللغة ربما لا تقول شيئًا عن هذا التناقض؟!
أراني معلَّقًا في مجزرة، هل أقول في محلِّ جِزارةٍ؟ وأناس كثيرون يلتفُّوَن حَوْلَ.. هل أقول جُثَّتِي؟ لا. هل أقول لحمي؟ لا؛ فأنا معلَّقٌ بشحمي ولحمي وعظامي. ويشير المتحلِّقون حولي نحوَ... سأقول جسمي.. نحو جسمي وكأنهم يَدْعُون عملاءَ أو متسوِّقين للفُرجة أو الشراء. لكنني لا أرى أحدًا من هؤلاء العملاء أو المتسوقين. أرى فقط المتحلقين وأرى أصابعهم وأرى عيونهم التي تمتلئُ بابتسامةٍ أو فرحٍ لا أستطيع أن أحدد طبيعتَه: هل هو تشفٍّ أم انتصارٌ أم مجرَّد روتين؟ وكأنَّ تعليقَ مثلي في محلِّ الجزارة هذا شيء طبيعيّ!
أحسُّ بأنَّ الأنوارَ الزاعقة أو الصارخة التي تملأ المكان تُزْهِقُ استمتاعي السابقَ وتُزهق فرحتي وتُزهق روحي، وأتذكّر أنني جئتُ إلى هنا بحثًا عن وحيدٍ أو مُعْتَزِلٍ مِثلي، وعَلامَ يدلُّ تعليقي هكذا؟ لا أحد يشتري، ولا سَكِّينة تقطعُ منّي شيئًا! أرى أيادي كثيرة وسكاكين ترسم خيوطًا وهميةً متقاطعة على جسمي، ولكنّ الوجوه المتحلّقة التي ترسم هذه الخيوط تفزَعُ عندما ترى الأضواءَ بدأتْ تبزغُ من هذه الخيوط وتتمدّدُ في كلِّ الاتجاهات. 
أجد الأنوارَ التي كانت زاعقة من قبل تنطفئ فجأة، ولا أدري إن كان الضوء المنبثق من الخيوط المتقاطعة هو الذي يقطعها أمْ أنَّ هناك سببًا آخر، وأرى أصحاب هذه الوجوه يضعون أياديهم على عيونهم، كأنّ الضوءَ المنبعثَ منِّي الذي أراه خفيفًا ولا يمكن له أن يكون صارخًا أمام العيون بحيث يعميها - كأن هذا الضوء يعمي عيونهم. ولكنني أجدُه هادئًا ورائقًا وصافيًا ومسالمًا وسابحًا، ومع ذلك يسدُّون أعينَهم، وفي الوقت ذاته يبدو أنهم يحسُّون بنوع من الإحباط كأنَّهم كانوا يتوقَّعون شيئًا وها هم يجدون شيئًا مناقضًا له، فيندفعون نحو جسمي بالسكاكين التي كانوا يرسمون بها الخيوط، ويحاولون أن يقطّعوا هذه الخيوط بالرغم من أنهم يضعون أيديهم على عيونهم، فيبدو أنَّهم يحفظون مكانَ جسمي جيِّدًا بحيث لا يحتاجون أن يروني كي ينهالوا عليّ بسكاكينهم.
أصرخُ فيهم ويبدو أنني أحسُّ بنوع من التقمُّص الوجداني مع جسمي ذلك، وأحسُّ بألمِه، ولا أعرف إن كان يتألَّمُ فعلًا أم لا، ولكنْ يبدو من منظر السكاكين التي تنهال على جسمي أنَّه يتألَّم، بالرغم من أنه لا يُصْدِرُ صوتًا ولا يصرخُ ولا يطالبُهم بالرحمةِ أو الابتعادِ أو أيِّ شيءٍ من هذا القبيل. 
أصرخُ فيهم. في البداية لا يسمعونني، فيبدو أنهم منهمكون في محاولة تقطيعي. وللغرابة لا يتقطَّعُ جسمي. أصرخ أكثر، فيستديرون نحو مصدر صوتي. تبحث عيونهم أو تدقِّقُ تجاهي، ويبدو أنهم لا يرونني، فها هم يفركون عيونهم، وصراخي فيهم يزداد، فيفركون عيونهم أكثر.. وعندما يفشلون في رؤيتي – ولا أعرف كيف – تبدأ عيونهم في التفتيش في كل الاتجاهات، ولا أعرف علام يفتّشون؛ فأنا أمامهم أو بالقرب منهم بالرغم من أنَّهم حوَّلوا نظرَهم بعيدًا عنِّي في اتِّجاهاتٍ أخرى. 
تراودني فكرة خبيثة وأقول بأعلى صوتي:
-	أنا هنا؛ لا تنظروا هناك.
من الواضح أنهم لا يستطيعون رؤيتي! ما الذي حدث لي؟ أتحسّس جسمي: أحسُّ بي. أُخرِجُ هاتفي وأفتح الكاميرا الأمامية وأراني؛ إذن لا مشكلة فيّ، فأنا حقيقي ويمكن لأي أحد أن يراني. ما المشكلة إذن؟ لماذا لا يستطيعون أن يروني أمامهم؟ أمازحهم قائلا:
-	أنا هنا. انظروا.
أرفع يدي وأقول:
-	ها هي يدي.
أشغّل الكاميرا الخلفية لهاتفي وألتقطُ لهم صورة. أدير الشاشة نحوهم وأقول:
-	ها هم أنتم. أراكم ويُفْتَرَض أنكم ترونني، ولن أسألكم عن السكاكين التي تنهالون بها عليّ. حصل خير. أنا لا أرى دماء ولا جروحًا في جسمي الذي تعلّقونه، ولا أدري لماذا تعلقونه؟ فأنا لا أعرفكم، وأظن أنكم لا تعرفونني؛ فلماذا رسمتم الخيوط المتعامدة على جسمي؟ لماذا تحاولون أنْ تمزّقوني؟
يسمعون صوتي، لكن عيونهم ما زالتْ حائرةً، وكأنهم يرون سرابًا ويتأكدون من أنه سرابٌ. يصرخ أحدُهم:
-	لا تنصتوا للوهمِ. هو شيطانٌ يريدُ أنْ يصرفَكم عن أخيه الشيطانِ. هيّا إلى سكاكينكم. لا تُبعدوا أعينَكم عن هدفِكم.
يبدو أنَّ صوته حفّزَهم أو ثبّتَ عزيمتَهم، فها هم ينهالون على جسمي. لكنّني أسمع لسكاكينهم صوتَ ارتطامٍ، فعندما ينهال أحدٌ بسكّينته على جسمي يبدو كأنها تنهال على صخر، وها هي بعض السكاكين بدأتْ تتكسَّر. أرى في أعينهم نظرةَ غضبٍ جامحٍ أو نظرةَ جنونٍ، فتحمى ضرباتُهم في هستيريَّةٍ واضحةٍ إلى أن تتكسَّرَ كلُّ السكاكين، لكنني أحسُّ بوخزة في قلبي، كنوع من التقمُّصِ أو التوحُّدِ الوجداني، كما ذكرتُ من قبل: أحسُّ بأنَّ هناك وخزةً في قلبِ جسمي الذي هناك فأشعر أنا بوخزةٍ في قلبي. أنا جسمٌ وروحٌ وكلُّ شيء، وهناك جسم.
أفكّر في أن أمازحهم وأقول لهم:
-	أنا الفائز الآن. هاتوا رهانَكم.
مع أنني لا أعرفهم ولم أراهنهم على شيء.
ينظرُ أحدهم نحوي أو نحو مصدر صوتي ويسبُّني بألفاظٍ غريبة، لكن من الواضح أنها تعني أن الشيطان ابنُ شيطانٍ وأن الله يختبرُهم بتكسُّرِ سكاكينِهم، وعليهم أن يفكّروا في طريقة جديدة ليحاربوا بها الشيطان.. ينظرون إلى جسمي هناك في رعبٍ، ويتراجعون إلى الوراء قليلا. تتبادل عيونهم النظرات، كأنهم يتشاورون بكلامٍ خاصٍّ أو بطريقة تعبيرٍ خاصَّةٍ، ولا أستطيعُ أنْ أفهمَ كثيرًا من المعاني التي تتبادلها عيونُهم. 
لم أجئْ إلى هنا لكي أجد نفسي في هذا الموقف، ولا بدَّ أنْ أنصرفَ. وفي الوقت ذاته، لا يمكنني أن أتركَ جسمي هكذا، بالرغم من أنني أدركُ أنَّ الموقفَ غريبٌ وربما كنتُ في حلمٍ أو منامٍ، كما خمَّنْتُ من قبل، ولكنَّني في الوقت ذاته أدرك أنَّني ينبغي عليّ ألا أتركَ جسمي هكذا في يدِ مثل هؤلاء الناس. وما الذي فعلتُه أنا لأكون شيطانًا في عيونهم هكذا؟ لستُ مسؤولًا عن تفكيرهم، ولكنني على الأقل أستغربُ: كيف يمكن لشخصٍ أن يُشَيْطِنَ شخصًا لا يعرفُه؟ يُفْتَرَضُ أننا كُلُّنا غرباء في مدينةٍ أليفةٍ نَعْرِفُها ولا نَعْرِفُها، نسكنُ فيها ولا نسكنُ فيها، ويُفتَرَض أنَّ هذا الإحساسَ بالوحدة أو الغُربة دافعٌ قويٌّ يدفعُنا لأن نمدَّ أيادينا لبعضنا البعض، لكنْ من الواضح أنَّ هذا تفكيرٌ نادرٌ، ولا أقول تفكيرٌ شاذٌّ، ولكنْ تفكير نادر، فهذه العداوة المقيتة أو العنيفة التي أراها في عيونهم تقول بأنَّ أياديهم لا يمكن أن تمتدَّ نحوَ يدي، فأقول لهم:
-	هل تريدون شيئًا آخر؟
ينظرون نحو مصدر صوتي بإنكارٍ واستغرابٍ، وأسمعهم يقولون:
-	ما الذي قدّمه لنا حتى يسألنا إن كنا نريد شيئا آخر أم لا؟!! هو لم يفعل لنا شيئًا!!
أستغربُ من أنهم يتهمونني بأنني لم أفعلْ شيئًا لهم؛ فلا بُدَّ لأيِّ اتِّهامٍ على الأقلِّ أن تكون له أرضٌ يقف عليها، لا بدَّ أن تكون هناك علاقة مباشرة بيني وبينهم، ولا بدَّ أن نكون متكاتفين مع بعضنا البعض، وعندما أقصِّرُ في أداء واجبي نحوَهم أو يقصّرون في أداء واجبهم نحوي، هنا يمكن لأيٍّ منَّا أن يتَّهمَ الآخرً بالإهمال أو بالتَّقصيرِ أو بعدم تقديم خدمة أو بعدم القيام بشيء نافع لي أو لهم. لكنني لا أعرفهم، مع أنني جئتُ إلى هنا بحثًا عن شخص يحسُّ بالوحدة مثلي ولا أعرفه، وكنتُ أظنُّ أنَّ إحساسنا بالوحدة سيجمعنا...
ماذا أقول لهم؟ أحسُّ بأنني أريد أن أتقمَّصَ شخصية ما وأفترضَ أنني أعرفهم بالفعل، فأقول لهم:
-	وما الذي قدمتموه لي؟ ألا تذكرون أنني عندما طلبتُ منكم أن تقفوا بجانبي إلى أن أقفَ على قدميّ من جديدٍ تركتموني وكأنكم لا تعرفونني؟ 
ينظر بعضهم نحوي نظرةَ استهجانٍ، وينظر بعضهم الآخر نحو جسمي هناك نظرةً غامضةً لا أستطيع أن أخمّن معناها أو معانيها، لكن من الواضح أنها نظرة مفعمة بمعاني كثيرة. لا يردُّ عليّ أحد، فأكرر سؤالي الاستنكاري:
-	ما الذي فعلتموه لي؟!!
يعلو صوتٌ مِن بينهم بملامح أليفة إلى حدٍّ ما، لكنني لا أذكر هذا الشخص، والله يخلق من الشَّبَه أربعين، كما يقول المَثَل، ويقول هذا أو ذلك الشخص:
-	أنا جئتُك إلى باب بيتك ودعوتُك، لكنَّكَ عنيدٌ ورأسُكَ صخرة وتظنُّ أنك على الطريق القويم.
يتشجَّع آخر ويقول:
-	وأنا طلبتُ منك أن تسلِّفَني جسمَك، ولكنك رفضتَ.
يقول أستاذي الذي بجامعة القاهرة:
-	أنتَ خرقتَ كل أواصر التلمذة، وعليك أن تحصد الآن آثارَ أقدامك.
يقول ذلك الشيخ الذي كان من قبل يقف مع شخص آخر عند جامعة القاهرة أو في جمهورية شرقطون واتَّهَمَنِي بأشياءٍ لا أذكرها الآن:
-	من أنت حتى تطالبنا بوثيقة الأرض؟ من أنتَ حتى تتهمنا بما قلتَ عليه إنه انتحال؟
يقول خلف:
-	أي أرض تلك التي تريد أن تحافظ عليها يا صاحب الأرض؟!!
تبرز امرأة من بينهم وتقول:
-	وأنا طلبتُ يدَك، ولكنك ابتسمتَ ابتسامةً غامضةً وأكملتَ الكلامَ كأنني لم أطلبْ يَدَكَ!
تقول طالبة الليسانس:
دماغُك ناشفة، وقال أستاذي إنك مغرور، لماذا لم تَنْزِلْ قليلًا من على كرسيِّك؟ أم تظن نفسك غير البشر؟ الدنيا تغيّرت، يا مغرور.
تقول ثالثة:
-	وأنتَ رأيتَ نظرةَ الإعجاب في عينيّ، ولكنَّكَ تجاهلتَني، مع أننا كنّا أصدقاء، وكأنَّ عيني خرساء، وكأنَّك لا تفهم معنى الكلامِ مع أنّك قوّالٌ وكَلَمَنْجِيّ.
أتوقّفُ قليلا؛ أحاول أن أعرف الفرقَ بين القوّال والكلمنجيّ؟ هل كلمنجيّ مجرد ترجمة عاميّة لكلمة قوّال الفصحى؟ أم أنّ هناك فروقًا دقيقة بينهما؟ كلمنجيّ قد تحتمل معاني سيئة ومعاني جيدة، إيجابية وسلبية. أظن أن قوّال توحي صيغتها المبالِغة بالقوّة، بامتلاك ناصية الكلام، بالإيجابية، ولا أظن أن لها معاني سلبية. لكنني أخرجُ من التأمُّلِ الذي قد يُبعِدُني عن الموضوع، ولا أستطيع أن أتذكّر شيئًا يخصُّ ما يقولونه.. هل طلبتْ امرأةٌ يدي من قبل؟ ما معنى أن يستلف أحد جسمي؟ ما معنى أنني لم ألتفتْ إلى نظرة إعجاب؟ هل يكون قلب المرء ممتلئًا أحيانَا بامرأة ما فلا يرى غيرها ولا يرى نظرات الإعجاب أو غيرها في عيون الأخريات؟ ما معنى الهداية التي كان ذلك الشخص يدعوني إليها؟ ما معنى غروري؟ ما معنى الكرسي الذي أجلس عليه وعليّ أن أنزل من عليه قليلا؟ ما الغريب في أن أحافظ على أرضي؟ وهل تمسُّكي ببعض المبادئ يعني أن دماغي ناشفة أو أنني متزمّت أو متخلّف؟ الكلام له حدود. وفي نفس الوقت، موضوع عدم ظهوري لهم يحيِّرُني. ما داموا لا يرونني، كيف تعرَّفوا عليّ وكيف يتهمونني بهذه الأشياء؟ أم أنهم ظنُّوا أنني شيطان فعلا... لا، ليس "ظنّوا"، هم متأكدون من أنني شيطان فعلا ولديّ القدرة على أن يخرج صوتي بعيدًا عن جسمي! كما في مسرح العرائس أو في التكلُّم من البطن في الأساطير والديانات البدائية... ولماذا يعلقونني هكذا؟! إن كنتُ شيطانًا، ألستُ في هذه الحالة لديّ القدرة على أن أنزل أو أسحبَ جسمي من بينهم وأتركهم واقفين أمام الفراغ؟! وما معنى أنني شيطان أساسًا؟ ولماذا ينظرون إليّ هكذا؟ لماذا يشيطنونني وهم يجهلون مَن أنا وأنا أجهل مَن هم؟ ولماذا يوجدون في هذا المكان الذي كان نورُه واعدًا، مبشّرًا بالحياة الممتلئة، الخالية من الضجيج أو العبث؟ وفي الوقت ذاته، يبدو على وجوههم حزنٌ حقيقيٌّ أو غضبٌ حقيقيٌّ، كأنهم صادقون في كلامهم! وبصراحة أنا لا أحتمل أن أظلَّ مخفيًّا عنهم هكذا، فأصمتُ قليلا، ثم أقول لهم:
-	ما رأيكم في أن نبدأ صفحة جديدة، ولكن بشرط أن تكون خالية من العبث.
يتبادلون النظرات فيما بينهم.. يبدو أنهم لا يتفقون على اقتراحي، وها هم ينقسمون إلى قسمين: قسمٌ يتحرك للأمام نحو الموضع الذي خلف جسمي الذي هناك، وقسم يقترب نحو مصدر صوتي. وتبدو على وجوه القسم المبتعد هناك نظراتُ غضبٍ ونظراتُ حيرةٍ، لكنّ الغضبَ أقوى من الحيرة. أمّا القسم الذي جاء نحوي، فعلى وجوههم حيرة، لكنها مشوبة بابتسامة، ومن بينهم المرأة التي قالتْ إنَّ عينها كانت مفعمة بنظرات الإعجاب لي أو بي. وفي القسم الذي هناك، الآخرون الذين اتهموني بأشياء...
أريد أن أمدَّ يدي لهم لأرحِّبَ بهم كي نبدأ الصفحة الافتراضية الجديدة التي حدّثتُهم عنها، ولكنهم لا يرونني. أفكّر في طريقة يرونني بها، ولكنني لا أستطيع أن أتوصّل إلى شيء، فأسألهم مباشرةً:
-	أريدُكم أن تروني، فما العمل يا أصدقائي؟
يضحكُ زاهرُ الذي من المفتَرَضُ أنه ابن أخي، قائلا:
-	كيف نراك يا صاحب الصوت وجسمُك معلّقٌ هناك؟ اسحبْ جسمَكَ إليك حتى نراك.
كيف غابت عنّي هذه الفكرة؟! ما داموا كانوا يرون جسمي أمامهم مباشرةً هناك، فأظن أنهم لن يتخيّلوا لي جسمًا آخر، وأظن أن هذه الفكرة منطقيّة. ولكنني لا أستطيع أن أتقدّم نحو جسمي الذي هناك!! فأحسُّ بأن هناك حدًّا لا أستطيع أن أتجاوزَه. وفي الوقت ذاته، أجدُ يدي ترتفع من تلقاء نفسِها وتربّتُ على رأسي وخدّي، وتفتح عينيّ نحو جسمي الذي هناك، وأجدُها تمتدُّ وتصير طويلة جدًّا، ليست طويلة بمعنى يد السارق التي تطول لتستولي على الأشياء التي تقع خارج نطاقِها أو حَرَمِها أو أي شيء، وإنما طويلة هنا بمعنى أنها تتجاوز الحدود والعوائق وتستطيع أن تصلَ إلى الأماكن المحرَّمةِ عليها، وأجد يدي تتحسَّسُ جسمي هناك وتحاول أن تمسحه كله من أوَّلِه إلى آخره كأنها تسدُّ الثقوبَ أو مجاري الخطوطِ التي شقّتْها السكاكينُ. وبعد ذلك تتحرك نحو فمي وأنفي وأحسُّ بأنفاسي، وتنتقل إلى عينيّ اللتين هناك وتفتحهما، فأبصر بامتداد عينيّ لأعلى، ربما في السماء أو في مكان ما يناظرُ السقف – أبصر ضوءًا متوهّجًا، ليس زاهيًا وليس ساطعًا، كأنَّه نهرٌ منسابٌ على ضوء القمر، فالماء يأخذ لونَ ذلك الضوء القَمَرِيّ، وتحسُّ بسَكِينَةٍ وشاعريةٍ وروعةٍ وعظمةِ الخَلَق. وعند هذا الإحساسِ، تسحبُ يدي جسمي نحوي بالتدريج، ترفعه بالطول، رأسيًّا، وتقرّبه بالتدريج نحوي إلى أن تلصقه بي تمامًا. وعندئذ أجد الفريق الذي جاء نحوي يهلّل ويكبّر ويترنّم ويسبّح: هل رأى معجزةً مثلا؟ لا أعرف. لكنهم يرونني الآن متجسِّدًا أمامهم. يبدؤون في أن يتحسَّسوا جسمي، وكأنهم يريدون أن يتحقّقوا مما إذا كنتُ حقيقةً أمامهم الآن أم لا.
بعد أن تهدأ ثورتُهم أو سَكْرَتُهم أو... لا أعرف اللفظ الذي.. ليستْ سَوْرَةَ الغضبِ، وإنما سورة الذهول أو سورة الدهشة، يفركون أعينهم من جديد ويقرّبون عيونهم منّي ويبتعدون. يلفّون حولي من كل الاتجاهات، وأدور معهم، ربما كي يكون وجهي ظاهرًا لهم، وأجدهم يقولون في نَفَسٍ واحد:
-	مَن أنتَ؟ ولماذا تَشَكَّلَ صوتُكَ على هيئةِ صوتٍ نعرفُه؟
أودُّ أن أقول لهم، ساخرا:
-	وهل جسمي تشكَّل على هيئة جسم آخر؟!! أنتم الذين رأيتم جسمي هكذا وسمعتم صوتي هكذا!!
ولكنني أقول لهم بنبرةٍ أقرب للحيادِ:
-	أنا لم أدّعِ أنني أعرفكم، لكنني غريب ووحيد في هذه المدينة.
يقولون:
-	وما الجديد في ذلك؟ نحن أيضا وحيدون وغرباء في هذه المدينة!
فأخبط كفّي بكفِّ أحدِهم مبتسمًا وأقول:
-	ها نحن التقينا.
تخرج بعض الأصوات الغاضبة من بينهم وتقول:
-	ما هذا العبث؟ هل نضيفُ العبثَ إلى الوحدة والغربة؟ ألمْ تقُدْنا الوحدة والغربة إلى العنف؟ جثَّتُك تشهد، ها هي هناك، خدعتَنا وجعلتَنا نظنُّ أنك نقلتَ جسمَك إلى هنا، لكن انظرْ يا غبيّ، ها هي جثّتُك معلقة هناك.
أنظرُ إلى هناك، فأجدني هناك بالفعل، عبارة عن هيكل عظميٍّ، ماعدا قلبي ورأسي، فمازالا محتفظين بملامحهما وحركتهما. والغريب أنني أرى جثّةَ رياض أيضًا بجانب جثّتي، وقلبُه ورأسُه أيضا يحتفظان بحيويّتِهما. أقول بحدَّةٍ:
-	كفى، كفى؛ لن نستمر في هذا العبثِ. من الذي يريد أن يؤنس وحدته وغربته معي؟
أسلّم على أصحاب الأيادي الذين رفعوا أياديهم إجابةً على سؤالي أو استفساري وأسألهم:
-	في أي اتجاه نسير؟
وأجدهم يلتفتون في اتجاه بعيدٍ عن بقعة النور الزاعق هذه، وبينهم رياض، فنشبك أيادينا ونسير في الاتجاه وأنا أحسُّ بدفءٍ وحميميَّةٍ... 
أجد البحرَ أمامنا، فنخلع أجزاءً من ثيابنا ونلقي بأنفسنا في الماء المضاء بنور القمر...
'''));
    nosMaghoolChapters.add(ChapterEntity(title: "الفصل الثاني عشر", subTitle: null, Content:'''ما كل هذا العطش؟! مَن الذي ذهب بي إلى البحر وأرجعني عطشانًا؟ ذلك النيل الذي كنا نقول عنه في جهينة إنه بحر. كأنني لم أشرب ماءً منذ شهور! أين أنا؟ هذه الأرض أعرفها جيدًا. هي أرض أولاد عمي التي تقع خلف بيتنا مباشرة. من أين جاء هذا الباب في بيتنا من الخلف؟! 
يبدو أنَّ كلامَ زاهر كان صحيحًا، فمن الواضح أن بيتنا صار له بابان: باب من الأمام، وباب من الخلف. ولكن لماذا غيط أولاد عمي ميّتٌ هكذا؟ فلا توجد به شجرة أو نبتة واحدة خضراء! هل كان البحر حقيقيًّا أم أنني كنتُ نائمًا؟ ولماذا كنتُ أردِّدُ مع سلامة: "ملعووووووووووووووون"؟! 
أين رياض؟ لم أسمع صوته طوال وجودي في تلك الغرفة التي اتسعت وتمددتْ كأنها مطاط يتشكّل بامتداد الخطوات التي كنتُ أخطوها وراء سلامة وصدى صوته! فقط رأيتُ جثّته كما رأيتُ جثّتي، واستنكرتُ عبثَ الموقف. أليس هذا غريبًا؟ أم أنني الغريب؟ هل أنا عاقل أم مجنون؟ لا أظن هذا ولا ذاك. كيف أكون غير عاقل وغير مجنون؟ لا أعرف، ولكن من المؤكد أن هناك مرحلة وسطى بين هذا وذاك، فلا يمكن أن يكون كل ما رأيتُه بكل تفاصيله مجرد وهم، ولا يمكن أن يكون أيضا حقيقة واقعية، فما الذي يجعل جدران الغرفة تتمدد؟ وما الذي نقلني من الغرفة إلى البحر وتلك المقصلة؟ وكيف خرج سلامة من حكاية جدي وتجسَّد أمامي بكل تفاصيل حكايته أمام عيني هكذا؟ ولماذا كنتُ أنا في النهاية صدى لصدى صوت سلامة؟ وما تلك الشاشة التي كانتْ تُعْرَض عليها مشاهد من حياتي وحياة أبي وحياة أخي؟ لا أذكر أنني سافرتُ مع أبي وأخي معا في أي وقت من الأوقات، مع أن ما رأيتُه على الشاشة أو في تلك الغرفة كان يجسّد حالة أبي في آخر حياته، وهو يجسّد أيضا حالة أخي حاليًا، إذا كان الوقت هو الوقت وكان الزمن هو الزمن، فلم أعد متأكدًا من شيء. 
لكن غياب الخضرة عن غيط أولاد عمي يقول إن ما رأيتُه وكنتُ فيه كان حقيقيًّا. وأكاد أرى الآن الهاوية التي كان قعرُ الزير ينفتح عليها فيما رأيتُه مع سلامة، فأصرخ بأعلى صوتي:
-	يا سلامة، يا سلالالالالالالالالالالامة!
بعد دقائق من صراخي المتواصل أسمع صوتًا يقول:
-	من ذلك الغريب الذي يناديني؟ 
أرد عليه: 
-	أنا رائد، ربما كنتُ شخصًا غريبًا مثلك.
يضحك ضحكة طويلة أحسُّ فيها بنبرة رياض:
فأقول له وأنا أحاول أن أمسك بالعصا من المنتصف، فلم أعد متأكدًا من شيء بالرغم من كل التفاصيل الدقيقة التي رأيتُها في الغرفة التي هناك وفي جسمي الذي هناك: 
-	أين أنت يا ابن الناس؟!
أحسُّ بخشخشة بين النباتات الجافة، ولا أعرف لماذا أتراجع للوراء قليلا، فأنا لم أعهد نفسي أخاف من شيء حتى لو كان هذا الشيء عبارة عن شبح، ولا أخاف إلا من المستقبل بالرغم من ثقتي البالغة بالله سبحانه وتعالى، فأنا أُدْرِكُ تمامًا أن الله لا يغيِّرَ ما بقومٍ حتى يغيِّروا ما بأنفسهم، سواءً أكان ذلك للأحسن أم للأسوأ، كما أعلن الله ذاته عن إرادته. أتمالكُ نفسي وأقفُ واثقًا، وأقول:
-	أين أنت؟
يرد عليّ الصوت الذي لا أعرف إن كان صوت رياض أم صوت سلامة أم كان خليطًا بين الصوتين:
-	أنا هنا.
فأجدني أضحك ضحكة طويلة وأقول له:
-	وما معالم "هنا" يا محدِّدَ الاتجاهاتِ؟
يقول لي بصوتٍ ضعيف ولكنه واضح بالنسبة لي:
-	كنتُ أحدِّدُ الاتجاهات من قبل، ولكنني الآن صرتُ جهةً تحتاج إلى تحديد بعد كل هذا الذي رأيتُه. سامحَك اللهُ يا صديقي. سامحك الله.
أسأله:
-	هل أنت رياض؟
يضحك ضحكة واهنة ويقول:
-	وهل الذي يعرفك يظل رياضًا؟!
فأضحك لضحكته وأقول له بالطريقة نفسها:
-	وهل الذي يعرفك يظل رائدًا أو شريفًا؟!
يقول لي بصوت ذي نبرة أقوى: 
-	إذن، هو أنتَ، تعالَ لترفعَني من هذا السقوطِ الحادِّ. هي أرضكم ولا بدَّ أنَّكَ تستطيعُ أن تحدِّدَ مكاني، فلا أستطيعُ أن أنهضَ من هذا المكانِ الشائكِ. ها أنا أهز هذه النباتات الجافة. 
أحسُّ بأنفاس حارقة تكاد تلامسني، ولا أعرف من أين تجيء، ولكنني لا يهمُّني إلا أن أصل إلى رياض لأرفعه من السقوط الحاد الذي يتكلم عنه. يمد يديه لي، فأمسك بكلتا يديه بقوة وأرفعه، سائلًا:
-	ما الذي رماك هنا هكذا؟ 
ينظر لي بعتاب ثم يتكئ عليّ ويقول:
-	كل ما أريده الآن هو أن أرى ذلك الرجل أو المرأة التي قالت: عند جهينة الخبر اليقين. كدتُ أجنُّ يا رائد باشا! ما الذي رماك على المرِّ؟
أقول له ضاحكًا:
-	عندما تجيبني على سؤالي عن الذي رماك هنا هكذا سأجيبك وأقول لك إنني لا أعرف.
فيضحك ضحكةً واهنةً وهو يتحسَّسُ رقبتَه ويقول:
-	أريد أن أشرب. أحسُّ بأن جوفي لم يلمسه الماء منذ شهور.
أقول له:
-	دقائق ونصل إلى أمي وسنجد عندها كل شيء بإذن الله. هيا بنا نلف حول بيتنا القديم لنصل إلى البيت الجديد الذي تعيش فيه أمي، وهناك سيأتي لنا زاهر بالماء على الفور.
يقول لي وهو يبتسم ابتسامة فيها قدر من المرارة:
-	بصراحة، بعد الذي رأيتُه في تلك الغرفة المتمددة، لم أعد أثق حتى بوجود أمك أو زاهر. 
أضحك ضحكة مُرَّةً ولا أعرف لماذا، وأقول له:
-	أبشرْ بالخير إن شاء الله، ألا تقولون في شرقطون ذلك؟
يقول لي وهو يحاول أن يضحك:
-	قلتُ لك إن ما رأيتُه في تلك الغرفة كثير، وأنساني حتى ما نقوله في شرقطون.
وما أن نلفَّ مع سور البيت القديم، أجد غيطنا يشبه غيط أولاد عمي تمامًا، فلا يوجد أي أثر للخضرة. أنظر إلى أظافري، أجد أنها قصيرة كما هي. أتحسس ذقني أجد أنها نابتة بعد أن حلقتُها بالأمس، فأنظر إلى رياض وأسأله:
-	هل تستطيع أن تحدد منذ متى ونحن هنا؟
يسألني:
-	ما الذي يجعلك تسأل هذا السؤال؟
أقول له: 
-	كل ما حولنا يقول إننا كنا هنا منذ شهور أو سنوات، مع أنَّ شَكْلَنَا لا يظهرُ عليه أيُّ أثرٍ لهذه الفترة الطويلة.
يقول لي: 
-	لا تقلقْ. أنا أستطيعُ أن أحدِّدَ الوقتَ جيدًا، فهذه الشمسُ المشرقةُ تقول إننا قضينا الليل وجزءًا من نهار أمس على الأقلِّ في هذا البيت الملعون. أنا آسف، فلا أجد وصفًا يليقُ به أقل من ذلك.
أقول له:
-	لا داعي للاعتذار، فأنا شخصيًّا لمْ أَعُدْ أعرفُ شيئًا، مع أنَّ كلَّ شيءٍ كان دقيقًا في تفاصيلِه بالداخل.
يتوقف وينظر إليّ مباشرة ويسألني:
-	هل دخلنا غرفة واحدة؟ 
أقول له: 
-	سلامتك يا رياض! لا، بالطبع، كنتُ أنت في غرفة على يمين السقيفة، وكنتُ أنا في الغرفة الأخرى على يسارها. 
يسألني باستغراب:
-	هل رأيتَ سلامة؟!
أقول له بنبرة أحسُّ بأنها غير صادقة:
-	خير في سلامة وسلامة في خير.
يقول لي بحدَّةٍ وجديَّةٍ:
-	دَعْكَ من الأمثالِ الآن، أسألك سؤالًا محدَّدًا: هل رأيتَ سلامة؟ 
أسأله: 
-	من سلامة هذا؟ 
يقول لي:
-	أظن أنني كنتُ صريحا معك ومع أمك، وأنت ناديتَ اسم سلامة قبل أن تأتي لترفعني من السقوط الحاد.
أقول له: 
-	أنا لا أنكر ذلك، ناديتُ سلامة، ولا أعرف لماذا، ولكن ربما لأنني رأيتُ حكاية جدي عن سلامة تتجسّد أمامي في الغرفة.
يسألني:
-	هل هي حكاية الشاب سلامة والعم أو الأب خدوم؟
أقول له: 
-	لا أعرفُ هل أنفي كلامَكَ أم أُثْبِتُه! فهي حكاية الشاب سلامة، لكن الرجل الآخر كان اسمه العم أو الأب بشارة.
يقول لي: 
-	ربما لا تهم الأسماء، هل العم أو الأب بشارة طَالَبَ سلامة بأن يملأ بئرًا بالماء واكتشفَ سلامة أنَّ البئرَ مجرَّدُ مَمَرٍّ ينفتحُ على وادٍ سحيقٍ؟
أقول له: 
-	يبدو أن حكاية سلامة لها أكثر من وجه. دعك من سلامة الآن، وقل لي: ما الذي رماك في ذلك الغيط؟
يقول ضاحكًا:
-	كنتُ أجري مع سلامة أو وراءه. وبعد ذلك رأيتُ جثّتي وجثّتك، وسمعتُك تتحدث عن ضرورة التخلص من العبث، فسرتُ معك ومع الآخرين نحو البحر حتى نعانق الحياة. ولكنني الآن عطشان جدًّا. 
أنظرُ إليه باستغرابٍ وأقولُ له:
-	حمدًا لله على عودتك بالسلامة. حمدًا لله على عودتنا بالسلامة. 
يحمد الله ويهنئني على عودتنا بالسلامة، ولا نعرف لماذا نظنُّ أنَّنا كنَّا في سفرٍ طويلٍ أو في رحلةِ عذابٍ وتعذيبٍ وتنبيهٍ؟ يهزُّني ويقول مفزوعًا بنبرةٍ أقرب للسخريةِ والاستنكارِ:
-	ها نحن وصلنا بالسلامة يا سلامة أفندي!! ألم أقل لك إنني لم أعد متأكدًا؟ 
لا أصدّق ما أراه، وأحسُّ بأن الحلقات المفقودة التي تمكنتُ من الوصول إليها وأنا بالداخل حلَّتْ محلّها حلقات مفقودة أخرى، فلا يوجد أي أثر لأمي ولا لزاهر، وكأنهما فصُّ مَلْحٍ وذابَ أو قطرةُ ندًى وتبخّرتْ أو طيفٌ ظهرَ فجأة ثم اختفى! 
لا يمكن أن يستمرَّ كلُّ شيءٍ بمِثْلِ هذا المنطقِ الذي هو غيابٌ تامٌّ للمنطقِ! لا يمكن أن تستمرَّ الحياةُ هكذا!! كأنَّ بيتَنا الجديدَ يسكنُه العنكبوتُ منذ سنوات وربما منذ عقود من الزمن! كأن عيني لم ترَ شيئًا قبل أن أدخل البيت القديم! كأن البيت الجديد كان وهمًا! أجري نحو داخل البيت، فلا أجد ما يبشّر بالحياة، حتى الثلاجة لا وجود لها! حتى البصل لا وجود له! حتى الدِّكَة التي كنتُ أجلس مع أمي ورياض عليها لا أثر لأي شيء عليها يدل على أننا كنا موجودين هنا بالأمس! أجري نحو موتور المياه أمام البيت، أجده موجودًا، ولكنه متآكِلٌ بسبب الصدأ. أنظر إلى رياض الجالس مذهولًا على الأرض أمام البيت وأسأله: 
-	من أنا؟ ومن أنت؟
يقول بابتسامةٍ مُرَّة:
-	أنا رياض وأنت رائد، وأمك كانت تناديك بشريف. ورأينا زاهر هنا بالأمس. هل سنفقد حتى أسماءنا؟! 
أسأله: 
-	ولماذا لم تختفِ أسماؤنا هي الأخرى؟
يقول لي بعد صمتٍ:
-	الآن أدركُ مغزى تعليم الله الأسماء لآدم في بداية التمهيد للحياة على الأرض.
أقول له:
-	مع أن الوقت ليس وقتَ فلسفة، أرى أنها وجهة نظر منطقية.
ينظر إليّ مبتسما ابتسامة تخلو من المرارة ويقول:
-	بشّرَك الله بالخير. ها هو شيء منطقي يظهر في حياتنا، ها هو شيء منطقيّ. 
أنظر إلى نباتاتِ القمحِ الجافَّةِ التي تخلو من السنابل وأقول لرياض دون أن أعرفَ إن كان كلامي سؤالًا أم جملةً خبريَّةً:
-	تعتقد أن خلو القمح من السنابل منطقي.
يقول لي بثقة زائدة:
-	لا تدعْ غيرَ المنطقي يشوِّشُ على منطقِكَ. 
ويدير وجهه نحو غيط القمح ويديم النظر إليه، فأجد نفسي أشاركه النظرة الطويلة للقمح الخالي من السنابل، وكأن هذا الغيط شهد سنواتٍ عجافًا لا حصر لها. تمتزج صورٌ كثيرة في خيالي أو في رأسي، ولكنَّني متأكِّدٌ تمامًا من أنَّها ليس لها وجودٌ حقيقيٌّ أمام عيني، فالقمحُ الخاوي هو بعينِه ما زال أمامي، فأبتسمُ ابتسامةً لا أعرفُ إن كانتْ خبيثةً أم واعدةً، وأنظرُ إلى رياض، فأجدُه يبتسمُ الابتسامةَ ذاتها، ويسألني عندما تلتقي عيونُنا:
-	هل تفكِّر فيما أفكّر فيه؟
أقول له: 
-	أذكر أنني أحتفظ بعلبة سجائر وعلبة كبريت وأنا على طريق السفر.
يقول لي:
-	هل نحن صورةٌ من بعضنا البعض؟ أنا أيضًا أحتفظ بهما على طريق السفر، مع أنني لا أذكر كيف سافرنا وجئنا إلى هنا. 
أقول له:
-	لا يهمُّ كيف جئنا، فالمهمُّ الآن أنَّنا لدينا الفكرةُ نفسها، وتبدو فكرةً جيِّدَةً.
يقول لي بتأكيدٍ:
-	نعم، هي فكرة جيدة، بالرغم من أنها لم تخطر ببالي من قبل في مواقف بها بعض الشبه بموقفنا الآن. 
نلقي نظرتين حيادتين على البيتين ويقول لي:
-	هل تستطيع الجري؟
أضحك وأقول له:
-	وهل رماني خارجَ هذا البيتِ إلا جريي وراء سلامة؟
يضحك ويقول لي:
-	أتمنى أن أرى سلامة هذا، فلقد جريتُ وراءه طويلًا. 
أقول له: 
-	إذن هيا بنا. 
ينهض ونجري ونحن نقول بأعلى ما يمكننا من صوت:
-	ملعوووووووووووووووووووون
بيوت أولاد أعمامي وجيراني لا تختلف كثيرًا، وغيطانهم هي نفسها غيطاننا: هشيم لا تذروه الرياح، وقمح بلا سنابل نَذروه فيها، وأنا ورياض نجري إلى أن نصل إلى الطريق الرئيسي خارج الغيطان، فأخرج علبة الكبريت من جيبي ويُخرج علبة الكبريت من جيبه. يشعل كلٌّ منّا عودَ كبريت، ويرميه على هذا الهشيم وننطلق على أمل أن نصل إلى برِّ أمانٍ بإذن الله. 
12 أكتوبر 2017-29 ديسمبر 2018
'''));

    //THATHRA
    List<ChapterEntity>tharthraCahpters=[];
    tharthraCahpters.add(ChapterEntity(title: "إهداء", subTitle: null, Content:'''•	إلى نجيب محفوظ وثرثرته فوق النيل
•	إلى كلِّ التحولات التي حدثت في العشر سنوات الأخيرة على الساحة العربية وجعلتْ تجديد الخطاب الروائي والسردي ضرورةً ملحَّةً.
•	إلى الذين يبصرون بشائر النور على طريق الغد فيسكبون بصائرهم ونورها على حاضرهم. 
•	إلى من اخترع جهاز التسجيل وجهاز الكمبيوتر والعالم الافتراضي وشبكات التواصل الاجتماعي
'''));
    tharthraCahpters.add(ChapterEntity(title: "إشارة", subTitle: null, Content:'''كُتِبَتْ هذه الرواية في الفترة 2014-2017، وكُتِبَتْ بعض هوامشها في نوفمبر 2019'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الأول", subTitle: null, Content:'''التي عليها البَيْضُ والتي عليها الرَّطُّ والتي عليها الكتابة. التي عليها البيضُ دجاجةٌ ستبيضُ، موعدُ بيضها بعد دقائق أو ساعات، لا تحتمل الانتظار، وتظل تتحرك هنا وهناك كأن انتظار البيضة أرقٌ وكتابة. التي عليها الرط، تم تقسيم الأيام بين الزوجات بحيث تثرثر كلُّ واحدة منهن يومًا، وفي اليوم الذي لا تثرثر أو ترطُّ فيه تظلُّ طوال اليوم تقول:
-	بُكرةً عليَّ الرطُّ. 
ما علاقة كلّ ذلك بي؟ لأيام من المفترض أن أفرغ من بحثٍ أو كتابٍ ولا أستطيع، أرقٌ، ترقُّبٌ، صداعٌ، كأنه الوَحم، في انتظار… أولا، لا شيء، يبدو هكذا، لكنني أدرك أن هذه الأعراض وهذا التهرُّب وهذا الإحساس بالكسل كلهم مقدمات لشيء قد يكون عظيما، أو على الأقل جديدًا بالنسبة لي. 
مِن أين أبدأ؟ أو من أين أنتهي؟ هل البداية في ملف التسجيل على الهاتف؟ أم أن البداية تسبق إمساكَ الهاتف بساعات أو أيام أو شهور أو ربما سنوات؟ أفكارٌ تترافد، تتزاحم، في نهرٍ لا يظهرُ، نهرٌ خلفَ أفقِ النظر، أو تحتَ مجال الإحساس، تصبُّ كلها فيه وتختمر، دون أن يشعر بها هاتفٌ أو قلمٌ أو لسان، وها أنا الآن كسول إلى حد الاستسلام، وكأنني إن متُّ الآن سأموت سعيدًا، سأكون مبتهجا بمن يحملونني إلى قبري، إلى سكني الذي لا نهوض منه لسنوات… 
أفكِّرُ، تتداعى الأحداث في رأسي. أي أحداث؟! أنا صامتٌ تمامًا، لا أفعل شيئا، الكسل يمنعني من أن أمسك جهاز الهاتف بجانبي وأسجّل ما يدور، ما يحدث على هذه الساحة التي… الساحة؟ هل هي ساحة أم خشبة مسرح؟ ما الذي ينتصبُ أو يُنْصَبُ في رأسي الآن؟ ما الذي يتشكّلُ؟ ما الذي يُرسم؟ يُنْصَبُ، يتشكَّلُ، يُرسَم، خشبة مسرحية أم ساحة؟ صراع أم انسياب؟ لا أدري شيئا، ولا يهمني أن أدري الآن. فقط أستمتع بالصور وبالكلمات وبالأحداث التي تنساب في مجرى رأسي كأنها نهرٌ رقراق، وكأنها بحرٌ هائجٌ، لا يعرف الهدوء، ولا يعرف النوم. 
أغمضُ عينيّ. لن أغلق الشباك، ففي هذا الليل لا أحبُّ أن يصيبني المكيِّفُ بالبرد، فأجعله على أقلِّ درجة وأترك الشبَّاك مفتوحًا حتى يسرِّبُ إليّ هواء الفجر حين يحين، وأنتعش وأنا نائم، أو ربما سأكون ما زلتُ مستيقظًا حينها، أنتعش بهواء الفجر وبنسمة صافية كأنها ستجيئ لتشجّع كسلي اللذيذ واستسلامي للصور التي تنداح في رأسي. 
في هذا الظلام حياة
أراني عاليا
طائرًا
محلِّقًا
كأنني كل شيء
وكأنني خفيفٌ
خفيفٌ
خفيفٌ
شيء ولا شيء
وتسعدني كلُّ حالاتي
فلا تهم تلك الكتل الصخرية
التي تتباهي بثقلها هناك
هناك في الأسفل
حيث تتحوّلُ كل الطُّرقِ
إلى أسلاك متشابكة ومقطوعة
فلا تؤدي طريق إلى أخرى
ولا ينفضُّ الاشتباك.
هي دقائق أو ساعات
لكنني لا أبالي الآن
فها هي أجنحتي
وها هي الطرق السماوية
تنساب في بعضها البعض
وتقول بأنني حيٌّ
وحيٌّ
وحيّ
تقول بأنني خفيف
وبأنني صالح للطيران
وللحياة
وللبداية على مفترق الطُّرُق
***
كل يوم، عند الدقائق الثماني يريد الملف أن يتوقّف، وكأن جهاز التسجيل بالهاتف ذاته ما عاد يحتمل الملفات الطويلة، هو عصر السرعة يا هاتفي اللذيذ، ولكن أحيانا ساعات من الثرثرة تكون مفيدة وجميلة ورائعة، هي بيضة لا بد من بيضها، هي كلمة لا بد من قولها، هي هاجس لا بد أن يتشكل على الورق… 
أي ورق وأي قلم يا سيدي؟!! وأنت في معظم الأحوال لا تستخدمهما إلا عند طباعة المسوَّدَةِ لمراجعتها، فتطبع على الورق وتُراجِع بالقلم الأحمر أو الأخضر أو البنفسج، أي لون غير الأسود والأزرق، وكأن استعارة القلم ليست لها علاقة بالقلم، واستعارة الورقة ليست لها علاقة بالورق، فأرضُ ما أكتبُه أو أُمْليه الآن هو ملف افتراضي في جهاز هاتف قديم بأزرار لا أريد أن أغيِّرَه لأنه أيسر للتسجيل، وأترك هاتفي الحديث لأبنائي يلعبون عليه وبه. 
أين كانت الورقة؟ أين كان القلم؟ أذكر أنني بعدما أفرّغ على الكمبيوتر ما أمليه الآن على هاتفي لن أنشره على صفحتي على الفيسبوك، لن، لا أعرف كيف أجمع بين الماضي والمستقبل… 
أعرف أنك تحاول أن تتناول فكرة ما، صورة أخرى تلحُّ عليك، تراوغك، تعشّمك، تشوّقك، لا أدري ما الفعل بالضبط، ولكنها تريد أن تخرج، ولا تريد أن تخرج الآن، كأنها تراوغك، تلاوعك، تكايدك، تناكدك، تناكفك، أفعال من هذا القبيل، وربما كل هذه الأفعال مع بعضها البعض مجتمعةً، مجتمعةً أم مجتمعةٌ؟ حال أم صفة أم خبر؟ 
ليست قضيتُك الآن لغوية، وربما هي لغوية ولا تريد أن تشغل بالك بها، وربما نصّك الآن لغويٌّ، طريقة في التعبير، سردٌ لمحاولات التعبير، سردٌ لرواية تريد أن تتشكّل ولم تتشكّل بعد، خيالات، انسياب، أوهام، تخيلات، تشكيلات، أيًّا كان، تشكيل، تشكيل عصابي، تشكل إجرامي، تشكيل… لا أستسيغ كلمة "شُرَطِي"، نعم، تشكيل أمنيّ، أي تشكيل، تشكيل، تشكيلات، تشكيلة، تشكُّل، هذه قصتي القديمة: "مجروح القلب متثاقل الهمم يبحث في بحر عيونها عن… " عن ماذا يا أنس يا راوي؟ عن كذا مازال حيًّا، لا أذكر بالضبط، لكنه يجد ما يطمئنه على متانة العلاقة بينه وبينها…
من أين أتى التشكيل؟ نعم، نعم، ستقول الآن إنها ليست رواية: أين الشخصياااااااات وتعدد الشخصياااااااااات وتعدد المناظييييييير وتعدد الأحداااااااااااث؟ 
ايه يا عمّ؟ كانت الرواية قديما مليئة بالشخصيات والأحداث و.. و.. و.. عندما كانت هناك علاقات اجتماعية متشابكة، وكانت هناك رؤية كلية أو هدف عام يجتمع عليه المجتمع لتحقيقه، يعني هناك منظومة يمكنك كروائي أن تدرج تحتها الشخصيات في علاقات متشابكة، علاقات متداخلة، علاقات وثيقة هنا ومتناثرة هناك، في النهاية علاقات متشابكة بشكل أو بآخر، وأنا الآن وحدي في غرفتي، نعم أذهب إلى عملي، ولكنني أتعامل هناك بصفتي الوظيفيَّةِ لا أكثر، أنا لستُ إنسانًا هناك، فقط أُظْهِرُ ما يناسب المهمَّةَ التي أقوم بها في سبيل أن آخذ مرتّبي في آخر الشهر. 
الأصدقاء كلهم بعيدون في المكان، كل الصداقات افتراضية، يمكنني أن أُدخِلَ في هذه الرواية عشرات الشخصيات الافتراضية من أصدقائي بالإشارة إليهم أو ذِكر موقف معهم أو… سمِّهِ ما شئتَ، لكن هذه هي شخصياتنا المعاصرة، وهكذا لا بد أن تكون في الرواية. ستقول لي: 
-	إذا أبعدنا الشخصيات واحتفظنا بالحدث الوحيد أو الشخصية الوحيدة ستتحول الرواية إلى قصة قصيرة.
تتحوّل كيفما تتحوَّل، القصة القصيرة ذاتها تحوّلتْ، والرواية تتحول، وهناك فرق حتى لو كانت هناك شخصية واحدة في الومضة القصصية والقصة القصيرة جدا والقصة القصيرة والرواية، لكن هناك فرقًا بين هذه الأنواع، فرعية كانت أم رئيسية، لا يهم، هناك فرق، هل تستطيع أن تثرثر هكذا في قصة قصيرة أو قصيرة جدا؟ سأقول لك كلمة قبيحة وسأعصف بك. 
أنا كقارئ أقرأ الرواية لأنني أميل أحيانا إلى الثرثرة أو الاستماع إلى الثرثرة، أحيانا قليلة، أقرأ قصة قصيرة لأنني أريد أن أعيش في موقف لدقائق، أقرأ قصة قصيرة جدا لأنني أريد أن آخذَ "على الطائر" لقطةً قريبة مسلَّطةً على موقف إنساني فأنظر إلى تفصيلة من تفاصيله تذكّرني بنفسي، تلفت انتباهي لشيء، تجعلني أعيد معايشة لحظة عشتُها من قبل. أقرأ الومضة القصصية كحبَّة البونبون التي أتناولها في منتصف النهار لتعشني وتمدني بما ينقصني من سُكَّريَّات، أو ككوب نسكافيه أو شايٍ بالنعناع أو فنجان قهوة، الومضة نسكافيه، نعناع، شاي، قهوة، بونبون، كلُّ ما ينعشني في وقت قصير للغاية هو ومضة... 
أعرفتَ يا سيدي؟ إذن، نحن هنا أمام رواية حتى لو توقَّفتْ بعد ربعِ ساعةٍ مثلا، لا أستطيع أن أحسبها بالصفحات، فأنا أسجّلها أساسا في ملفات صوتيَّة على هاتفي، وأستطيع أن أقول لك: هذه ساعة، هذه ساعتان، هذه الرواية ثلاث ساعات، هذه القصة ثلاث دقائق، هذه الومضة عشر ثوانٍ، وهكذا، لا أستطيع أن أقيس لك بالشبر، ويذكرني ذلك الآن بمصطلح القصة الشبرية الذي أذاع له… من؟ محمد محمود عبد الرازق، عبد الرازق أبو العلا، ربما، هل توجد هذه الأسماء فعلا؟ ربما لا يهم الاسم، دراسة منشورة في مجلة القصة في التسعينات ربما، وربما قبل ذلك وربما بعده، وكان يقصد به في الغالب القصة القصيرة جدا، أو ربما الومضة القصصية، الشبرية شِبر كحدٍّ أقصى، مجلة تصدر عن الهيئة المصرية للكتاب أو نادي القصة بمصر، حلوة "مصر" هذه، وكأنك لستَ مصريًّا! أذكرها لوجود هيئات كثيرة في العالم العربي، للتمييز لا أكثر ولا أقل، ولا يعني ذلك أنني غير مصري. 
كُفَّ عن الثرثرة الآن وهات ما عندك من شخصيات. أي شخصيات يا صديقي؟ من فكرتُ فيهم قبل ساعة فقط أو دخلوا هذه الرواية عندما كنتُ أنام في الغرفة الأخرى ونهضتُ كي لا أزعج زوجتي بصوتي وخرجتُ إلى هنا كي أسجّل على هاتفي أو كي أترك الصورة تنساب أكثر في رأسي، في صفحة رأسي. صفحة رأسك!! جديدة هذه. ليست جديدة تماما، فمجموعتي القصصية الثالثة كانت بعنوان "نقوش على صفحة النهر "، وصفحة الرأس هنا هي صفحة النهر هناك، ربما استبعدتُ النقوش هنا، ربما كان الانسياب هو ما استدعى تعبير "صفحة الرأس"، بالرغم من أنني لا أحب التصفيح أو التسطيح في الرأس. هل التصفيح مشتق من صفحة؟ أقصد عندما تكون رأسي مُصَفَّحَةً. مصفحة نسبة إلى المصفَّحات، المدرّعات، مصفّحة كأن عليها طبقة صفيحية، وهنا تعني مسطّحة، مسطحة ليست بمعنى flat أو تسطيح، التسطيع الذي هو يعني جعل الشيء ذا طبقة واحدة، جعل الشيء يخلو من الأبعاد الكثيرة، جعله ذا بعد واحد… 
لستُ فارغا الآن للدخول في هذه التفاصيل اللغوية، اسكتْ أيها النحوي الغبي، ليس وقتك الآن، ولا أنا فارغ لك. ما معنى فارغ؟ عجيب أمر هذه المخيَّلَة التي… ماذا نسمّيها؟ أذكر من قصة "جلسة عرب: حكاية شعبية " في مجموعتي… هل "رائحة مأتم" أم "غلق المعابرِ"؟ لا أذكر، لكن أظن أنها… أنها ماذا؟ في مجموعة من هاتين المجموعتين نُشرتْ في 2010. يقول الراوي فيها: "هل أنا فارغ لك؟ فاضٍ لك؟" يمكننا أن ندخلها الآن شخصيةً هنا: رجل أصوُّرُه لك بالمصطلحات التقليدية للرواية: 
رجل ريفي صعيدي تظهر عليه ملامحُ الشقاء، الشقاء بمعنى خطوط الزمن وتعرجاته، الملامح الخارجية لشخصية عانتْ كثيرًا، شخصية تجاهد في سبيل لقمة العيش وفي سبيل امتداد منابع الرزق، هذا هو الشقاء، لا يُقصد به الشقاوة، ولا الشقاء أو الشقوة بمعنى الضلال أو الفساد أو الكُفر أو أي شيء من هذا القبيل. يجلس هذا الراوي مع أقرباء زوجته الذين جاءوا لحلِّ مشكلة: ابنه الأكبر الذي يمر بفترة المراهقة يفسد عليه كل شيء، ينغّص عليه حياته… هذه شخصية ثالثة. ذلك الابن يدرس في المدرسة الثانوية الزراعية التي لا تهتم بالتعليم أساسًا ولا يهتم المدرسون فيها بالتحصيل الدراسي، فتهمهم مرتباتهم، والتلاميذ يهمهم أن يحصلوا على شهادة أفضل من لا شيء. ذلك الابن ينغص عليه حياته، يعانده، يخالفه، يضرب إخوته، يذهب إلى المدينة المجاورة لمعاكسة الفتيات، ويتحجج كل يوم بشيء عندما لا يريد أن يساعد أباه في شيء. وعندما "يتكرَّم" ليذهب للدكان ليشتري لأبيه شيئا يضع باقي النقود في جيبه ولا يعطيها لأبيه، ويذهب ليصرفها مع أصدقائه "الصيِّع". لا، لا يحق لي كراوٍ أن أستخدم كلمة "الصيَّع" أو أي كلمة أخرى مهما كان معناها إيجابيا أم سلبيا، لا لأنها كلمة عاميَّة، فلا مانع من استخدامها إذا كانت وصفية محايدة أو مرئية، أو كانت على لسان شخصية لأن القارئ أو المستمع في هذه الحالة سيعتبرها مجرد رأي لهذه الشخصية، رأي لا يحمل قيمة مطلقة، بل لأن الراوي لا يحق له أن يستخدم كلمة تقيّم سلوكَ الشخصية، وأنا هنا أنقل حدثا عن غيري ولست مشاركا فيه، حتى لو كنتُ أنا كاتب القصة التي أنقل عنها الحدث، وحتى لو كنتُ أنا أحد الذين كان الراوي الأصلي يروي عليهم قصته، أو على الأقل يخاطبهم ويطالبهم بالتعليق على ما يرويه والتعبير عن رأيهم في سلوك الابن ومساندة الزوجة لذلك السلوك. 
القصة متاحة، إذا كنت تريد أن تقرأها يمكنك أن تذهب هناك وتقرأها، أنا أساسا لا أذكرها، لكن ما يميزها من وجهة نظري هو أسلوبها الشعبي، شخصية تجلس لتروي، كأنها تجلس على مصطبة وتتكلم بلغة جديدة على لغة القص المعاصر بالرغم من أن راويها أميٌّ، ومن وجهة نظري هذا أهم ما يميزها، وهي ذاتها تفترض وجود شخصية واقعية تقوم عليها، هل نعتبر هذه الشخصية الحقيقية ثالث شخصية بالإضافة إلى الراوي في الرواية هنا؟ 
لا يهم يا سيدي، فالمهم الآن أنك لديك ثلاث شخصيات، أربع شخصيات، أكمل العد كما يحلو لك: الشخصيتان اللتان وردتا قبل ذلك في هذا الانسياب، كما أنني ذكرت من قبل إنني لن أعرض هذه الرواية على صفحتي على الفيسبوك، وسأرسلها فقط بالتزامن إلى بعض أصدقائي من عدة بلدان عربية مختلفة ليقرؤوها ويفيدوني برأيهم فيها، ها هي شخصيات أخرى وأماكن أخرى... 
شخصيات وأماكن تتحول من مركز الصدارة في الرواية إلى مركز الإضمار، دون أن يستطيع أحد أن ينفي وجود الشخصيات، وعليه أن يبحث عن أسباب هذا التحول، فالرؤية تحولت، والإطار الإرشادي تغيَّر، ورحم الله توماس كون وبنية ثوراته العلمية ، إذن هذه ثورة، ولا يهم إن كانت علمية أم أدبية، المهم أنها تحاول الإمساك بالمتغيرات التي طرأت على الحياة في هذا الجزء من الأرض الذي لم يعد فيه أي شيء متسلسلا ولا مترابطا، ولا شهرَ فيه يسلِّم نفسه للشهر التالي، كما لم تكن تقول شريهان في فوازير رمضان، ولا موسم ينبئ عن قيامه بنقل الموسم السابق إلى آفاق جديدة لأعلى أو حتى لأسفل…
هكذا تم تنويع الأماكن كي لا تقول إن هذه الرواية منحصرة في غرفة مطفأة الأنوار وشبّاكها مفتوح بعد الساعة الحادية عشر مساء. سأطلب منهم أن يقرؤوها ويعطوني رأيهم فيها إن كانت لديهم ملاحظات عليها، وسأؤكد عليهم إنني لن أنشرها على الفيسبوك حفاظا عليها من السرقة، وسأتكلم معهم عن موضوع النشر الذي نتكلم فيه كثيرا ولا يوجد لدينا المال لكي ننشر كتبنا، ولكنه كلام بن عم حديث يفرّغ طاقةً، كبتًا، توتُّرًا، قلقًا، تفريغًا مؤقَّتًا… إلى متى سنظل نكتب ونحتفظ بما نكتبه في… قديما كنا نقول في الأدراج، الآن نحتفظ بنصوصنا في مجلد على جهاز الكمبيوتر وكفى، ويمكننا أن نحتفظ منه بأكثر من نسخة كأن نرفعه على الإيميل أو موقع رفع أو شيء من هذا القبيل، كي تتعدد المصادر، فإن ضاع من أحدها سيكون موجودًا في مواضع أخرى. 
ويمكنني أن أنشرها أيضا على صفحتي، وأُدخل شخصية أخرى، شخصية اللص الذي سيسرق هذا النص، هو لصٌّ كما يدلُّ فعلُه، ولكنه لصٌّ جميل، لصٌّ حبيبٌ سأكون ممنونًا له، لسبب بسيط، وهو أنني سأعوّض موضوع النشر، أو يعوّض عدم قيامي بنشر الرواية ورقيًّا مثلا أو إلكترونيا أو بأي وسيلة أخرى، المشكلة أنك من الصعب أن تحتفظ بحقوقك في النشر الفيسبوكّيَّ الآن في العالم العربي، والدليل على ذلك في المجموعات الخاصة بالومضة مثلا تجد نصوصا مسروقة من هنا أو هناك، أو تجد النص منشورا باسمين أو ثلاثة أسماء، واشتكى صديقٌ لي من سرقة بعض قصائد الهايكو الخاصة به على يد شخص من دولة تبعد عن دولته مرتين، ها هو مكان خامس. وكنتُ قد قرأتُ بحثا لباحثة من دولة عربية أخرى عن القصة القصيرة جدا تنسب فيه قصص الصديق الشاكي المنشورة ورقيا في 2005 أو 2006 إلى مخطوطِ كاتبٍ من بلدها لم ينشر حتى الآن، وبحثها منشور في 2010 على ما أذكر. 
لا تقلق يا صديقي. النشر الفيسبوكي الآن يحفظ حقوقك كاملة، آسف، يحفظ الحقوق عليك كاملة، فكل الأجهزة الأمنية تستخدمه الآن دليلَ إدانة لأي أحد "يتجاوز حدودَه"، وما دام صار دليل إدانة أمام القانون، فلا يوجد ما يمنعه قانونًا من أن يكون أيضا دليلَ حفظِ حقوق..
هي سرقة، لكنني شخصيا سأكون ممتنًّا لذلك اللص، فأذكرُ لصوصا كثيرين كنتُ قد دعوتهم في قصائد سابقة لا أعرف إن كنتُ قد نشرتُها أم لا، وفي الغالب نشرتُ بعضها، فلا أظن أنني لم أنشر كل القصائد الخاصة بالذاكرة ، وكنتُ أغري أولئك اللصوص بسرقة ذاكرتي، وها هي شخصيات أخرى تدخل الرواية: اللص المُرْتَقَب، اللص المستقبليّ حبيب قلبي سيسرقُ الرواية مثلا، وأنا سأفضحه، فأنا لا أسكت عن الحق، يقولون عنّي مشاغِبًا، مشاغبا أم مشاغب؟ هناك قولان، وكنتُ قد أسميتُ إحدى مجموعاتي القصصية من قبل "سيقولون شاعرًا أو مجنونًا"، ومجموعة أخرى بعنوان "أنا الشاعر والمجنون"، وربما كانت كل النصوص التي في "سيقولون شاعرا أو مجنونا" رواية أو روايات وليست قصصا، لا يهم التصنيف الآن، فالمهم الآن… ما المهم؟ على افتراض أن هناك نقطتين، سيقولون: "شاعرٌ أو مجنون". لكننا يمكننا أن نؤولها على أن "شاعرًا" مفعول للفعل يقول، وبالتالي يجوز فيها النصب، قولان وقُوَل، قولان وأقوال وأقاويل، أقاويل، حلوة أقاويل، كلها اجتهادات أو تأويلات أو آراء أو… 
لا مشكلة، لا مشكلة، المهم الآن أنني لا يمكنني أن أترك هذا اللص أو أستطرد بعيدا عنه، فهو شخصية رئيسية في هذه الرواية وبطلها القادم، ولو على سبيل الافتراض، أو سبيل التجريب، أو لا سبيل إطلاقا، متى قادم؟ بعد نشرها، هههههههههه أعبيط أنت يا ولد؟!! لا مشكلة، نعم أنا عبيط، هل يغيظك هذا؟ نعم، أنا عبيط عبيط عبيط، وأنت يكفيك أنك متزمت، أنك أحادي النظرة، أنك ضيق الأفق، أنك تصدِّق ما يقوله النحاة وتأخذه حرفيًّا على أنه الحقيقة المطلقة وليس مجرد وجه من وجوه الحقيقة النسبية. العبيط والمجنون أم ضيِّق الأفق؟ بالنسبة لي، العبيط طبعا، لأنها تحتمل في حد ذاتها اتساعَ أفقٍ أو استباقًا أو بشارة زمن قادم، العبط فن، والهبل فن، والجنون فن، المجنون إنسان صَفَتْ إنسانيتُه إلى درجة لن يسمح لك عَكَرُكَ بإبصارها، حلوة: العكر والإبصار والصفاء والجنون، وأنت تنظر للعبيط هكذا من خلال الشفرة الجماعية أو المجتمعية الخاصة بك، وهو ينتمي لشفرة أخرى ولا يقيِّدُ نفسه بكل تلك القيود التي تفرضها حول نفسك، العبيط إذا كان شخصية. أما العبط بالمفهوم الاجتماعي الخاص بك ربما كان أيضا نوعا من البساطة التي لا تستطيع أنت أن تقدِّرَها. من أنت؟ هكذا أنت شخصيتك، وها هو قدْرُك، ولستَ صديقي اللص الذي سأتكلم عنه الآن وأبهدله في المحاكم والقضايا والفضائح الأدبية والاجتماعية والسياسية والاقتصادية، هذا أنت لا شأن لك به. أنت شخصيًّا لا تستطيع أن تقدِّرَ هذه الثرثرةَ، ولا تستطيع أن تتماثل للجنون، حلوة "تتماثل للجنون"، أعجبتني أنا شخصيا، وأنا الذي لا يعجبني العجبُ ولا الصيامُ في رجب، تتماثل للشفاء، تتماثل للجنون، تتماثل للعبط ههههههههههه يا ولد، نحن تنسابُ إلينا اللغة من كل فج عميق، نحن قلبُ هذا العالَمِ ونحن على هذا السريييييييييييييير...
سأنزل إلى الشارع وأضرب ذلك الذي يتلاعب بالموتوسيكل ويُصدر أصواتا زاعقة في آخر الليل هكذا، يصدر صوتا فجأة وكأن قنبلة انفجرت وهو يسدُّ الشكمان بشيء كي يزعج الناس، كي يستعرض عضلاته وشبابه وانفراده بالروشنة، أي روشنة أيها الأهبل الـ…؟!! حلوة "الأهبل" هذه!! هل تكلمت عن الهبل والعبط من قبل؟ ها هو يريد أن ينغّص الثرثرة، ينغص نومَ الناس في هذا الوقت، يريد أن يكدر كل شيء لا لشيء إلا لأنه محروم من السير بالموتوسيكل طوال النهار أو طالما أنه هناك شرطة مرور في الشوارع، فينتظر إلى أن ينام رجال الشرطة ويخرج إلى الشارع ليستعرض كبتَه وغباءَه وقلة حيلته وانسياب رغبته دون أن يبالي بأحد كعادته أثناء النهار في الأمور الأخرى. ها هي شخصية أخرى، أضفْها يا عم أضفْها، وتأتي بعد ذلك لتقول:
-	لا توجد شخصيات في هذه الرواية!! 
ها هي شخصية من لحم ودم وشخصية مكان وشخصية موتوسيكل وشخصية رجل المرور، والشخصيات العامة المسئولة عن وسائل الترفيه في هذا المكان، وشخصيات مَنْ يمنعون الترفيه، وشخصيات من يحرِّمونه، "الخ، الخ، الخ ومِن فَخٍّ لِفَخّ"!!  
ماذا تتوقع مني أن أفعل لك؟ هل أنا فاضٍ لأمسك شخصية وأتناولها من بداية الرواية وأتابعها لنهايتها؟ لقطة من هنا، لقطة من هناك، وكفى. هل نعلِّمكم فنَّ كتابة الرواية في العصر الحديث؟!!! أليس لكلِّ وقتٍ أذانٌ؟!!! الحديث هو بداية التسعينات من القرن العشرين، بالنسبة لي بالطبع، ونحن الآن في عام 2014. ليس هكذا! هل أنصحك كل يوم؟! الرغبة في التطور… 
كنتُ أريد أن أجعلها تتجلى بالأمس على مجموعة جبل الومضة القصصية كي أنبِّهَ أولئك الأذكياء إلى أن التطوُّرَ إرادةٌ شخصيَّةٌ، أن تحسين الأسلوب، أن إتقان الفن، لا يمكن أن يمليه أحدٌ على أحدٍ، نشرح ونوضح ونفسر ونحلل ونغيِّر ونبرهن ونُثْبِتُ أن الفنَّ شيء والتعليقَ والمقولةَ والحكمةَ والمَثل والمباشرة اليتيمة التي لا تستند إلى كثافة أو جدار – كل هذا شيء آخر، والاتجاه الغالب أناس لا يهتمون، ويرسلون ذلك الشيء الآخر على أنه ومضة قصصية، ومن يهتم يهتم لنفسه، بنفسه، ومن لا يهتم لا يهتم بنفسه. 
وعندما تحذف نصا ولا تجيز نشرَه يراسلونك على الخاص:
-	لماذا حذفتَه؟
تكتب موضوعا على المجموعة تشرح فيه الأسباب، لا يقرؤون، تطالبهم بالمتابعة لا يتابعون… فلتذهبْ إلى الجحيم، في سياق الومضة القصصيةِ، الحكمةُ، المثلُ، التعليق، المباشَرة، المقولة… المهم بعيدًا عن فن السرد بأشكاله: الحديث والقديم والمعاصر وما لم يأتِ بعد، فالسرد سرد والتعليق تعليق، ولا يمكنهما أن يلتقيا إلا عندما يكون الراوي حاضرا بأقواله وأفعاله في وسط الحدث كشخصية، وتعليقه سيكون رأيا، مجرد رأي لا أكثر، وربما أقل…
لا بد أن هناك شيئًا… نعم، بالنسبة للمكان، ذكرنا حتى الآن عدة بلدان، وها هو الفضاء الإلكتروني لجبل الومضة القصصية مكان آخر، عالم موازٍ، عالم متقاطع، احسبْ الأماكن كما تشاء وإذا خرجتَ منها أنا موجود هنا على هذا السرير وأمد رجلي فوق المخدة على السرير الآخر، سريران صغيران ملتصقان ببعضهما، ولم أنم على السرير الثالث لسبب بسيط وهو أنني أعطي ظهري ورأسي للشبَّاك وأغمض عينيّ كي لا يتسرّب نورٌ حتى وأنا أغمضهما…
نعم، "الأماكن كلها مشتاقة لك"، ومشتاقة لمحمد عبده ذاته، لمحمد عبده المطرب ومحمد عبده الشيخ الأفندي، ها هي أماكن كثيرة أعتز بها وبأهلها وبناسها وبأعضائها، حلو، أعتز بأعضاء الأماكن، وهناك أماكن أخرى ربما افتراضية، وربما ليست افتراضية وأنا لستُ متأكدًا منها الآن، كانت سببًا غير مباشر في الرغبة في الثرثرة. بالمناسبة، كلمة "ثرثرة" تعني هنا الكتابة، الكتابة الانفجارية، الكتابة التنفيسية، لكنني لا أكتب الآن: أنا أغمض عينيَّ، أمسك الهاتف بيدي، أقرّبه من فمي وأثرثر، وما أثرثر به ينتمي لنوع من أنواع الكتابة، فعلُ الكتابة هو فعلُ الثرثرة، ولا تقل لي "هو" غير مستحبة هنا، لكنها ليست ثرثرة اجتماعية مثلا أو عشوائية. 
هناك أشخاص كثيرون أخاطبهم من آن لآخر هنا. هل هو التفات؟ هل هو استحضار؟ هل هو استدعاء؟ هل هو رغبة في الحوار إلى أو مع هؤلاء؟ هل هو حنين لأشخاص مضوا؟ لقيمٍ مضت؟ لقيمٍ لم تأتِ بعد؟ هل هو استشراف أو حنين لأشخاص سيأتون فيما بعد أو ربما لن يأتوا؟ على العموم، أنا لا أنتظر أحدًا، "لا تنتظر أحدًا يا سيد القصيد "، هذا هو ديواني الأول المطبوع ورقيا. لن يأتي أحد، ولا يهم أن يأتي أحد، وحتى إن جاء هذا الأحد، أو حتى الاثنين، ربما سأخنقه، كما فعلتُ في قصة أو قصيدة سابقة: عندما تحقَّقَ الحلمُ بالالتحام لم أحتمل، فانطفأ الحلمُ عندما تحول إلى حقيقة، فخنقتُ الحقيقة كي يظل الحلم بهيجًا، مَن بهيج؟ هذا كاتب مسرحي، لا أذكر عنه شيئا الآن، لكنني قرأت له كثيرا فيما مضى، وأظن أنه كان بمطبوعاته مستوليا على هيئة الكتاب، ربما كان صديق… من؟ لا يهم، ذهب إلى حيث ذهب. كلٌّ في جحيم على أية حال، لا يهم، ليس بهيج هو الذي ذهب، ولكن ذلك الذي كان ينشر في الهيئة كتب أصدقائه فقط، وكتبه هو بالطبع، ويفرض نفسه كاتبَ سيرة ذاتية وشاعرا وروائيا وناقدا ومترجما ومؤرخا ومسرحيا وحاضنا لمواهب الشَّابَّات، لا يهمنا الآن، لا شيء يهم، أنا نسيتُ كل الإساءات وكلَّ الأشخاص، ونسيتُ نفسي، وهذه قضية أخرى، ولا أعرف كيف سأنقل ذلك من مرحلة التسجيل الصوتي إلى مرحلة الكتابة في ملف على الكمبيوتر، فلا أظن أن الكتابة ستستطيع أن تنقل كل ما في صوتي، وعلامات الترقيم ستكون نعمة ونقمة في الوقت ذاته، إذ أنها ستقسِّمُ الكلام إلى وحدات شبه مستقلة، وستساعد القارئ على الفهم، لكنها سَتُضَيِّعُ ما بين الوحدات من اتصال وصِلات وعلاقات ووشائج ووَصَائِل…
نعود إلى اللص أولا، ثم ربما نعود لاحقا إلى تلك القضية الأخرى، قضية الفكرة، وقضية الذكرى، قضية الذاكرة، وقضية النسيان، قضية التناسي وقضية الصفاء…
أوشكت الساعةُ الأولى على الانتهاء. أي ساعة أخرى وبطارية الهاتف أوشكت على النفاد وأنا مواطن صالح وينبغي عليّ ألا أستخدم الهاتف وهو موصول بالشاحن؟!! قد يحدث الآن أن تفرغ البطاريَّةُ تمامًا فيضيع الملفُّ الصوتيُّ وأضيع وتكون هذه الرواية مسخرةَ السنين، فكم حدثَ من قبل: ضاعتْ ملفَّاتٌ حدث خطأ في حفظها، وصارت القصة أو الرواية أو القصيدة أرقًا لا يمكن استعادته ولا يمكن نسيانه، وكأنها ابنٌ رضيعٌ مات أو جنينٌ مات في الرحم، تحنُّ إليه، إلى معانقة ملامحه دون أن تذكر عنه شيئًا، دون أن تذكر له شخصية أو ذاتية. 
هكذا النصوص الضائعة في… ليستْ في النسيم، وليستْ في الأثير، بل في هذا الفضاء… في الفضاء الافتراضي في الهاتف أو في أي افتراض، وكأنَّ اللصَّ سرقَه نكايةً لا أكثر ولا أقل، دون أن ينشره أو يساهم في رواجه، وكأن رغبةً شخصية، ربما انتقاما أو ربما تلذًّذًا، هي التي دفعتْه للسرقة وكفى. ومع ذلك كأن الأصل اختفى تمامًا ولا يوجد ما يدلُّ عليه، ليظلّ ذلك النصُّ الملفُّ عند ذلك اللصِّ فقط، كأنه عنصر في مجموعة مقتنيات يكنزها ويجمّعها من هنا وهناك لمتعةٍ شخصية، وكأنه يصنع حضارة له على أنقاض ملفات وقلوب الآخرين…
يبدو أن هذا اللص شخصية رئيسية بالفعل. أراه الآن جالسا في مبنى ضخم خاص به: يشغّل هذا الملف، يتأمل هذه اللوحة، ينظر في هذه المسودة، ويضحك عاليا كأنه خميرة الخبث في هذا العالم، لا أقصد بالخبث شيئا سيئا: خبثٌ، تخابثٌ، تماكُرٌ، مكرٌ، داهيةٌ، فهلوةٌ، مَقْلَبٌ، مُزحةٌ ساخرةٌ، شيء من هذا القبيل، أو من هذه القبيلة، هو ما يفعله ذلك الشخص، ذلك اللص الجميل. لا، هذا ليس جميلا. يبدو أن هناك لصَّيْنِ، شخصيتين، سأطلق على هذا "اللص" فقط، وسأطلق على ذلك "اللص الجميل". وربما أذكر هنا اللص وأقصد به اللص الجميل، وأذكر هناك اللص الجميل وأقصد به اللص، سأتوّهكَ بمعنى أصح. 
إذا كان لك مزاج للثرثرة، كنتَ منفتح العقل بما يكفي، كنتَ لديك استعداد للمرح، للانطلاق، للاستماع في الأساس، إذا كنت تريد أن تشارك أهلا بكَ، لا شيء يمنعنا من الثرثرة، لا شيء يمنعنا من المشاركة. شاركْ ملفَّكَ، شاركْ ثرثرتَكَ، شاركْ تعليقَكَ، للأسف لا توجد خاصية مشاركة التعليقات، سأكلم مارك في الصباح، ولماذا الصباح؟ هو لديه صباح الآن أو على الأقل نهار، سأكلمه الآن… 
لستُ فارغا لمارك أو فيس مارك، أنا الآن فقط هنا أغمض عينيّ وليس لي شأن بالعالَم بتاتًا. وحتى أنا… أنا ماذا؟ ليس الآن، سأحدثكم في الساعة التالية لأن هذا الهاتف لا يسجل إلا ساعة واحدة في المرة الواحدة وتبقّتْ ثوانٍ معدودة لانتهاء الساعة. ألقاكم على خير بعد الفاصل، وأخشى أن أنسى الفكرة التي سأحدثكم فيها، وقد نبدأ من جديد…
لقاءٌ بلقاءٍ
مَن منًّا يذكرُ لقاءً؟
مَن منَّا يحنُّ إلى لقاء
على مفترق الطرق التقينا
وكلٌّ ينظرُ إلى طريق
فلا تبتئس
ولا تحاسبْ نفسك على لحظةٍ ضاعت
كلٌّ في ضياع
كلٌّ في لقاء على مستوى آخر
ذاكرتُك مليئة بالأعاجيب
فمع أنها متجبِّرةٌ
يمكنها ذات صفاءٍ
أن تُخْرِجَ لك اللقاءَ نهرًا
تسبح فيه إلى أن ترتوي
فلا تبتئسْ
وأغمضْ عينيك الآن
وافتحِ الطريقَ للقاءٍ يتجلّى فيك
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الثاني", subTitle: null, Content:'''هههههههههههههه ألم أقل لكم؟ لا أذكر الآن إلا عبارة "بعد الفاصل". أي فاصل؟ كنتُ أتحدث عن اللص: اللص الجميل أم اللص فقط؟ وكانت قد طرأتْ لي فكرة جديدة على ما أظن ولم يتح لي الوقت قبل انتهاء الساعة أن أتناولها أو أطرحها. هل أتناول أم أطرح أم أكتب أم أسجل أم أثرثر؟ لم يتح لي الوقتُ أن أثرثر هذه الفكرة. يثرثر فعلٌ متعدٍّ لمفعول ويمكنني أيضا أن أجعله متعدِّيًا لمفعولين، ليست قضيتي الآن، ولكن للتنبيه فقط…
  كان هناك لص، لص جميل، ماذا يفعل ذلك اللصصصصص؟ ربما لم تكن حكاية اللص أساسا، وربما… قبل اللصِ، كان هناك ضياع الملف، وقبل ضياع الملف كان اللص، أو ماذا كان؟ دوّخيني يا ليمونة دوّخيني!!
نلخص من البداية: الدجاجة التي عليها البيض، المرأة التي عليها الرطُّ، الكاتب الذي عليه الثرثرة، كتّاب من بعض الدول العربية، جبلُ الومضة القصصية، الولد الذي يزعج الناس بموتوسيكله في آخر الليل، اللص الجميل واللص العادي، الثرثرة، شخص آخر قد يتماثل للجنون، شخص كان يستحوذ على النشر في هيئة حكومية، شخصيات قصة أو رواية "جلسة عرب: حكاية شعبية"، اللصوص الذين كانوا يسرقون النصوص في قصائد سابقة لا أدري إن كانت منشورة أم غير منشورة، عدم رغبتي في إزعاج زوجتي، قيامي من الغرفة هناك، مجيئي إلى هذه الغرفة، فتح نافذة الغرفة كي يتسرب هواء الفجر حينما يحين، ولا أعرف إن كنتُ سأكون مستيقظا أم نائما عندها، إغلاق المكيّف كي لا يؤثر صوته على جودة التسجيل، وربما قلتُ لكم من قبل إنه مفتوح على درجة خفيفة، وربما لم أقل لكم وكان ذلك موجودا فقط في الانسيابات التي تنساب في رأسي عندما كنت في الغرفة الأخرى ولم أستطع التسجيل، لا أدري ما الذي سجلتُه وما الذي لم أسجله… 
خفَّضتُ درجة المكيّف ساعتها ولا أدري أين؟ هل في هذه الغرفة أم في الغرفة الأخرى؟! أطفأتُ الأنوار أو أنها كانت مطفأة أساسًا، كان ابني الصغير قد طلب تركَ نورِ الصالة مفتوحًا لأنه يرى أشياء في المرآة في الظلام؛ وكانت ابنتي الصغرى ترتعب، وتؤكد أنها رأت أشباحا في المرآة، فاحتضنتْها زوجتي وأخذتُ أربت عليها إلى أن نامت؛ كانت ابنتي الكبرى تحس بالملل من الحياة هنا، زوجتي تذكّرها بالملل الذي ستحس به أكثر هناك، أشياء أخرى لا أريد أن أذكرها الآن، فأنا أخفي عنكم معلومات وأنا الذي أتحكم بالمنظور السرديِّ وأتيح المعلومات التي أتيحها وأحتفظ بالمعلومات التي لا أريد أن أكشفها، منظور محدود، عبط المنظِّرين، المنح أو المنع، البذخ أو الإحجام، كل هذا يخضع لما أسميته – في الدراسة التي لم تنتهِ وكانت هذه الرواية بمثابة أداة لتعطيلها وكأنها غيرها، وربما لم تكن رواية، وقبل ذلك كانت قصيدة أساسا – ماذا أسميتُه؟! لا أذكر، أنا لا أذكر شيئًا. يا للهول!! بأسلوب يوسف وهبي في أفلامه... 
البيضة ظهرت في ومضات أول أمس، ثم في قصة قصيرة، وربما قصيرة جدا، ثم في قصيدة قصيرة جدا، ومضة شعرية، وفي قصيدة طويلة لم تكتمل بعد وكتبتُ مسودتها الأولى على الورق هذه المرة، ولم تكتمل مسودتها الثانية، ثم ذهبت للنوم عصرا كي أجدد نشاطي لأقوم بإكمال البحث، وفجأة جاءت رواية الثرثرة لتستحوذ على كل شيء…
هل هذا ملخص أم أحداث جديدة؟ أنا شخصيا لا أستطيع الحسم، ولا يهمني أن أحسم شيئا، الحسم والحسام، نقطة اللاحسم، اللاحسم مثل اللاحزم، أو… لا تشغل بالك بالمسميات أو الترجمات أو البدائل، مشكلتك أن ثقافات العالم كلها تحضر في ذهنك مرة واحدة، وكأنك منبع الحضارات أو ملتقى الأسئلة، هل الحضارة سؤال أم السؤال حضارة؟ وعندما تجد الحضارة إجابة على السؤال تنهار وتتلاشى، ربما لهذا تشعر الآن باللاشيء... 
نعم، نعم، تذكّرتُ الآن، ربما كنتُ أريد أن أتكلم عن العقل المطلق، عن الفكرة، نعم، نعم، برافو يا أنس يا راوي، كنتُ أتحدث منذ ربما 12 دقيقة أو ربع ساعة عن الفكرة، إنني أنا صرت فكرة، أنا الآن جسد ناطق، جسد مثرثر، عبارة مراوِغة، هل أنا لسان مثرثر؟ مبدع مثرثر؟ جسد مثرثر؟ أم رأس أوشكتْ أن تكون مصحصحة، لا يهمني العالَم، لا يهمني البحث، لا يهمني شيء، فقط أمسك بالهاتف وأوشكُ أن أفرغ من الربع الساعة الأولى من الساعة الثانية، وكأننا في حكايات ألف ليلة وليلة، لكنني أنا الذي أحكي، أنا الذي أثرثر، ليس عليّ قيدٌ ولا سيف هناك مسلط على رقبتي، أثرثر لأنني أنا الذي أرغب في ذلك، وذلك الشهريار مجرد شيء، مجرد أذن تستمع وكفى، بلا سلطة، بلا إرادة، بلا شيء، ها أنا أجرده من سلطته، من جبروته، من دمويَّتِه، وألقي عليه كلامي وسردي، كأنني أمنُّ عليه علّه يصير إنسانًا، علّه يتماثل للجنون…
لستُ الآن فكرةً ولن أكون، هل القصيدة اختزال؟ أم أنها تحييد؟ تحييد أم توحيد؟ أقصد بها: أن يتم جعل الشخص الذاتَ الناطقة، الذات… ليست الشاعرة، كي لا يخلط أحدٌ بين هذه وتلك، الذات الناطقة مَن يتكلم في القصيدة، من يتم النظر إليه على أنه شخصية أخرى غير المؤلف حتى لو كان المؤلف ذاته قصيدة غنائية أو قصيدة قناع أو إبيجرام أو أي شيء، أيًّا كان التصنيف الشكلي أو النوعي للقصيدة… ماذا؟ نعم، التحييد يعني أن أجعله واحدًا أو ذا بُعدٍ واحد، نوع من التجريد، وربما لهذا السبب جاءت صياغة الكلمة "تحييد" على وزن "تجريد" للتوحيد أو التضييق أو التركيز على البُعد الواحد…
أنا الجبروت المُقِيمُ
أنا الهالكُ الوحيد
آه يا رأسي!
خفِّفي الوطء قليلا
كيف لي أن أحسَّ بشيء؟!!
كيف لي أن أبصرَ هذا الجسد؟!!
آهٌ يا هذا الضياع!!
آه وآآه وآآآآآه!!
كيف تنقلني خطوتي الصاعدة إلى اللاشيء؟!
كيف أخرجُ من مجال الإحساس
وكأن جسدي هذا نسيٌ مَنْسِيٌّ
لا يفقه لغةَ الأجساد
ولا يطرب لشيء؟!!
أنا الآن فكرة ضائعة عن نفسها
ضائعة في نفسها
فلا يتولّدُ عنها إلا أفكارٌ
أفكارٌ
أفكار
وكأنَّ النهرَ أسطورةٌ
وكأنني لا شيء!!!
***
لستُ فكرةً، لستُ فكرةً بالتأكيد، هل تعرف ما هي الفكرة أولا؟ القصيدة ليست أمامي الآن، وهذه القصيدة غيرها، ولكن لا بأس في أن أكلمك عنها، فهي جزء من الحالة، من البيضة، هذه الملفات وملفات أمس وأول أمس جزء من البيضة، وكلها تتحالف على البحث أو الكتاب كي لا يكتمل، الكتاب النقدي، كأن الإبداع يغار من النقد، يحس بأن المبدع كرَّسَ وقتا كبيرا للدراسات النقدية، وبالتالي أهملَ أو تجاهل أو اجتنبَ الإبداع أو سيدة الإبداع، سواء أكانت هذه السيدة قصيدة أم قصة أم ومضة أم قصة قصيرة جدا أم قصة قصيرة أم رواية أم مسرحية… هل لشهرزاد دور في ذلك؟ كل الأنواع الأدبية مؤنثة: المسرحية مؤنثة والمسرح مذكر، المسرح مجرد مكان لعرض المسرحية، لتجسيد الحدث، القصة أو الرواية مؤنث، أنا رجل، لا أحد يستطيع أن ينكر ذلك…
أفرّغ أو أثرثر في الهاتف في ملفٍّ هو مذكّر، وكل ذلك أنا والملف والتسجيل والهاتف يسخّرنا المبدع لسيدة القصيدة، للرواية. ملحوظة جديرة بالملاحظة، حلوة "ملحوظة جديرة بالملاحظة"، أن شهرزاد لها دور في ذلك بصفتها سيدة الحكي والانسياب والبساطة والجمع ما بين الشعر والنثر، ما بين اللغة العربية الفصيحة والمفردات الدارجة التي تستطيع أن تجعل الحكايات مفعمة بالحيوية والتدفق والانسياب والنشاط و… ربما لها دور في ذلك، الأنواع الأدبية في اللغة العربية مؤنثة، أنا كاتب، والبحث الذي أراجعه الآن كي أنشره عن كاتبة وعن تشييء البشر بوجه عام والنظر إليهم كأشياء، كفكرة مجردة ، ربما كان التحييد نابعا من هذه الفكرة تحديدا، من البحث، لكن كونَ الإنسانُ فكرةً وليس جسدًا فكرةٌ مطروحةٌ من قبل في أعمال، وخاصة في القصائد، هل كون الإنسان فكرة هو المطروح من قبل، أم كونه جسدا؟ 
ربما كانت حالتي العكس، فأنا الآن فكرة وجسدي بعيد عني، بعد أن كان قريبا مني، فالفكر يقضي على الجسد، أو أنَّ ظنَّ الإنسانِ أن الفكر أسمى من المادة يجعله يترفع على جسده، وعندما يزداد الفكر يزداد الترفع، إلى أن يصير الجسد خصمًا للفكر ذاته ويمعن في الغياب عن صاحب هذا الفكر، هل وصلتِ الفكرة بهذه الصياغة؟ لعن الله الثقافة التي تبعد الإنسان عن جسده وعن أرض أفكاره! هل تناولتُ هذه الفكرة من قبل؟ ربما في رواية "بعد الطوفان" أو أي عنوان آخر اتخذتْه هذه الرواية ، وربما في الرواية السابقة التي حوَّلتُها إلى بعض القصص القصيرة ولم أكملها، التي كانت في 2002 على ما أظن، بعد أسبوع مِن…، لا، في 2004، في ديسمبر 2002 ولدتْ ابنتي الكبرى، وعندما كنت أكتب الرواية كانت ابنتي عمرها سنتان تقريبا، وكانت تغلّس عليّ أثناء الكتابة، وهذا حدث في قصة ما، ربما كتبتها أنا ونشرتها، وربما لم أكتبها ولم أنشرها، وربما كتبها غيري ولم ينشرها، وربما كتبها غيري ونشرها، وربما كتبها أحد غير هذا الغير وهذا الغير وغيري وغيرنا، ومن يريد أن يغير (من دون تشكيل) يغير كما يحلو له، وليس هذا أسلوبا شرطيا، إرادة مفتوحة، إرادة حرة، هكذا الكتابة، وهكذا أطياف الكتابة في قلوب أصحابها حتى لو لم تخرج من هذه القلوب في أي شكل متعارف عليه أو غير متعارف عليه، وعلى الغيرى يا أمي على الغيرى، الغيرة والأغيار والإغارة والتغيير والتغير والغَيْرَنَة، ربما كانت الغيرنة هي ما تحدث الآن في هذه الرواية، ومن يريد أن يغيرنَ فليغيرنْ، والياء ليست حرفَ علّة ولا مرض ولا تقبل الحذفَ أو التقديرَ أو أمراضَ النحاة أو النقّاد أو المنظّرين... 
قف على الشطر وانظرْ هذا البرزخ اللامتناهي، واخلع عينيك أولا، فهذا التراب عليهما وباء وعلّة، ومن المفترض أن تكون قد خلعتَ نعليك أولا، ألم أقل لك إنه جبل الومضةِ، وعلى الجبل لا توجد أحذية، مع أنني أتخوّف منها في روايتي الأخرى أعلى الجبل، رواية الخروج إلى أعلى الجبل، رواية الخروج من العمق، رواية "جبل النور"، ولا تظن أن أعلى الجبل نقيض العمق، ما عليك إلا أن تنظر إلى الخروج من العمق إلى السطح على أنه نوع جديد من الحياة، على أنه تغيير في شفرة البرنامج، على أنه غيرنة حياتية حتى تستطيع أن تحس بجسدك، أن تحس بروحك، أن تحس بالتقائهما في نقطة هواء بريَّة لتستعيد نفسك وبرنامجك ونوافذك إلى نقطة استعادة سابقة... 
ها أنا أخرج على النص، وأبتعد عن الملف الذي سجّلتُه من قبل، بل وأهمل ذلك الملف، وأنطلق في براري صفحاتي، في جبال صفحاتي، جبال ملفاتي، وألتقي نقطة النور والهواء، ولا أستغربُ أنني لا أرتجف ولا أخرُّ صعِقًا، ها أنا صديق الكهرباء، صديق النور، صديق الجبال... 
ألِّس عليك، أغلِّس عليك، تاتس، بطاطس، ودلقتْ ساعتها علبة البُنِّ كلها على أوراق الرواية، فهذا كان سنة 2004، أعرف أن زميلة اتصلت بي أو أنا الذي اتصلتُ بها لأبارك لها على حصولها على الماجستير لأنها لم تبلغني، أو أن صديقي لم يبلغني لأنه كان يعرف أن شخصية أخرى ستكون موجودة في المناقشة، وهو وزوجته أصدقاء زوجتي ولا يريدونني أن أقابل هذه الشخصية التي يمكنها أن تقلب مجرى حياتي. عشر سنوات الآن، وربما أكثر، أو هو أكثر، هناك تنوع في المكان والزمان كي لا تقول أيها… إن هذه الرواية بلا شخصيات وبلا أماكن وبلا أحداث… ها كلها أحداث، أزمنة، شخصيات، فأنا أتذكّرُ كلَّ شيء، فلاش باك، أنا الآن الذي لم أشأ أن أزعج زوجتي في الغرفة الأخرى وأهتم براحتها… كنتُ منذ عشر سنوات قد أضحِّي بها، وكان صديقي يدرك ذلك، وربما يدركه حتى الآن ولا يريد أن… لا يوجد لها أثر على الإنترنت باسمها الحقيقي أو باسمها الكامل على الفيسبوك… 
انظرْ، لن تخرجَ منّي بفكرة يقينية، من الذي فعل؟ من الذي سوّى؟ من الذي صار؟ من الذي تحوّلَ؟ من الذي تطوّر؟ من الذي تغيّر؟ من الذي صار ومازال؟ هكذا أنا، وهكذا أنت، ذكرتُ لك الحدث الماضي، وذكرتُ لك الحدث الحالي، وذكرتُ لك حدثًا دمّرَ الحدثين، سأنسفك نسفًا، سأنسف روايتك التقليدية، الإنسان ليس شخصًا واحدا، ليس بُعدًا واحدا، الإنسان يجمع كل "التناقضات". أنا الآن يمكنني أن أكرهك كرهًا شديدًا وأحبَّك حبًّا شديدا في نفس الوقت وفي الوقت نفسه وفي ذات المكان وفي الزمان ذاته، وفي غيرهما، وفي برزخهما، وفيما وراءهما، والذي يعرفُ أبي يذهب ويقول له ذلك، رحمه الله ورحمنا ورحم ذرِّيَّتَنا، وبينهما يمكن أن أكون لامباليا نحوك، وكأنك مجرد شيء ولا تهمني في شيء، حلوة هذه: أنت شيء ولا تهمني في شيء، أي لا تهمني فيك، ما معناها؟ لستُ فارغا الآن لأن أتأمل هذا العمق المتعمّق والمستعمق والعَمْقَان، على وزن غرقان، وأنا لا أريد أن أغرق، وأريد في تلك الرواية أن أخرج من العمق، أن أخرج إلى السطح كي أنقذ نفسي من فداحة حكمتي واكتشافاتي، يعني أنت شيء ولا تهمني في نفسك، وأنا شيء ولا أهمك في نفسي!! ومَن يقدرُ على اللغة يُرينا نَفْسَه!!! 
امشِ يا ولد، لستُ فارغًا لك الآن، ولستُ فارغًا لي، ليس معنى أنني أروي الرواية بضمير المتكلم أن أتكلم عن الشيء الذي لا يهمني في شيء، ولا عن اللاشيء الذي لا يهمني في شيء، أنا أقاوم الانفجار نعم، وهذه الثرثرة تنفيس وأنفاس زاهقة ومبتَسَرة نعم، لكن التنفيس إذا زاد عن حده كشف عن العمق، وأنا لا أريد أن أتعمّق، ولا أريد أن أغوص لأكثر من ذلك، أتدركُ ذلك؟ أتفهمه؟ أنا هربان، أنا طفشان، ويقول المعجم العربي الطَّفْس والطَّفْش هما النكاح، وأنا متزوّج، وهما الهزال، وأنا لستُ هزيلا، هل أهرب من زوجتي إلى زوجتي؟ أم أنَّ هروبي هذا يُهْزِلُني؟ 
عائدٌ إليكِ، 
عائدٌ مِنِّي إليَّ وإليكِ
هل اكتملتِ القصيدة بهاذين السطرين، أم أنك تحتاج إلى الثرثرة يا صديقي؟ لكل وقتٍ أذانٌ، وهاذان السطران مكتفيان بذاتهما وبي وبك وبها وبكل الناس، فلا مجال هنا للثرثرة، هنا في القصيدة، والرواية حمّالة أوجه، وثرثرتها حمّالةٌ وحُمولٌ وتحاميل، والتحاميل هي اللٌبوس، وليس اللبوس هنا بمعنى السكن، وإن كان يسكن ويُسَكِّنُ، وإن كان من نفس الأصل اللغوي، وقيل: لا تحمِّلْني ما لا طاقة لي به، وهذه الرواية تفريغ لهذه الطاقة، والطاقة أيضا انفتاح، على مكَبِّ النفايات، مكبِّ اللآلئ والجواهر والاكتشافات الثقيلة، فهيا اخرجي من أرضي يا لآلئي العزيزة، 
انظرْ خلفَكَ
اسحبْ نَفَسًا عميقا
ستبتسمُ وتستديرُ للأمام
تلك الخطوات كانت مزدحمة بكل شيء، بالفهم وسوء الفهم، بالعمل والكسل، بالتطلع وضيق الأفق، بالحب والهروب، باللجوء والحب، بمكانين وزمانين وببرزخ لا يعرفه المكانان ولا الزمانان، فيا مَن كنتَ هناك، لا تكدِّرْ نَفْسَكَ، فلقد كنتَ هناك، ويكفيك أنك ملأتَ طُرُقَكَ بما تستطيع من خطوات، ومع أن الخطوات كلها في ذاكرتك، تتلاشى بمجرد خطوها، ولا سبيل لك لأن تعدّل مسارَك الفائت، فما فات فات، وما فات يظل عالقًا بذاكرتك، هل لك في الذاكرة حياة؟ أم لك في الذكرى عبرة؟ والطريق التي تتشعَّب قد لا تلتقي شعبُها بعد ذلك، وأنتَ عدة طُرقٍ وتلتقي بك وفيك وعند مفترَقَاتك ومُلْتَقَيَاتِكَ، وها هي ثرثرتك تُعِيدُك متيقظا يقظة أخرى، يقظة لا تكشف لك الكوابيس ولا انسداد الأفق
خطوات طويلة كانت تحنُّ إليك
حتى تصل إلى أول السطر
وتلتقي فيه منبعَك
وهذه الخطوات حركات في اللسان، على اللسان، تشتبك مع ذاكرتك، مع حاضرك، مع غيابك وذكراك، وعندما يصل الاشتباك لقمة الوجد، تتألّق يا سيدي وصديقي وسَنَدِي، وتألُّقُك مرآةٌ ونهرٌ ومَوقدٌ، زوايا وأشجارٌ وحضور، فلا تقل أين القصيدة؟ وأين القصة؟ وأين الرواية؟ هل تقصد "أيٌّ منها"؟ في البرزخ لا تهم الحدود ولا الفواصل، بل تختفي، وتفسح ما وراء الوقت للحضور، الحضور وكفى
ها أنت تقلّبُ ذاكرتَكَ 
على جمر الحضور، 
تطرد ما بها من دهون، 
تصفّي ما بها من زيوت، 
وتعودُ إليك 
بلا ضغط 
ولا سُكَّرٍ 
ولا انفجار
لستُ فارغًا لك الآن، نسفتُ لك الأحداث، سأنسفك نسفًا، الإنسان ليس خطًّا واحدًا، ليس بُعدًا واحدا، الإنسان هو كافة التناقضات. أنت أنس الراوي، لا تهمُّني في أنس الراوي، أنت يحيى لا تهمني في يحيى، ما معنى "أنت يحيى لا تهمُّني في يحيى"؟ يعني أنت بشخصيتك – إذا كانت لك شخصية، لك ذاتية، لك فاعلية – إذا كانت لك هذه الأشياء، لا يهمني أن أعرفها أساسًا، فأنا أتعامل معك على أنك شيء أنا في غِنى عنه، لا يهمني، ويمكن أيضا أن يمثّل لي مصدرَ قَرَفٍ! أرأيت؟! كيف يمكنني أن أكون فظيعا؟! أن أكون لا مباليًا إلى حدِّ القتل؟! قتلك بمعنى إخراجك من حياتي، من إدراكي، من شعوري، من إحساسي الإنساني أساسًا، وليس قتلك الماديّ. ما الذي سأستفيدُه إذا أنا دخلتُ السجنَ فيكَ؟!! ومن أنت أساسا؟ هل أنت الذي قلتُ لك من قبل: يمكنك أن تشارك، أن تكون شخصية – إذا أردتَ – في هذه الرواية؟ أم أنك شخصية موجودة داخلي أنا وأُخْرِجُ عليك جامَ غضبي؟ حلوة "جام" هذه، في المغرب العربي تعني يحب ويُعجَب بي، والجامات الإعجابات، ما معنى إعجابات غضبي؟ ما معنى أخرِجُ عليك حب غضبي؟ وما الفرق بين الصبِّ والإخراج؟ أصب عليك جام غضبي، والصب الهوى والحب، والجام الحب والإعجاب: أحبُّ عليك حبّ غضبي، المشكلة أن "عليك" ستزحزح العبارة نحو تفسير آخر، أهوى عليك إعجاب/حب غضبي، وهذه العبارة أيضا تحتاج إلى حرف الباء كي لا تتزحزح عن معناها، أو ربما لتتزحزح عن معناها، وفي كل الحالات هناك طرفان في مقابل طرف: "الهوى/الحب"، "الإعجاب/الحب"، وغضبي، هل الغضب ناتج عن الهوى والحب والإعجاب؟ أُطلِق عليك بركان غضبي، أو أفجّر فيك بركان غضبي، لا، لا، أي تفجيرات الآن؟!! يكفيني أنني قد أُتَّهَمُ بالإرهاب دون أن أفعل شيئا، فما بالك بالقيام بتفجير ولو على مستوى العبارة اللغوية التخييلية المستوهِمَة؟!!!! وأنا لا أؤمن بالمحظورة ولا بأعداء المحظورة أساسًا، ولا بمن لا يعرف معنى الأرض ولا معنى السلام، والسلام عليكم ورحمة الله وبركاته، والعبارة التي تأتيك منها الريح استغنِ عنها لتستريح، و"ريح يوسف" بعيدة على أبي جحش، كما نقول: "مصر بعيدة على أبي جحش"، وياما في الجراب يا كاتب! والعبارة التي تذهب تأتي بخير منها، لا نسخ ولا لصق ولا قص ولا عبَّارات غارقة، وبرنامج الأوفيس نسختُه أصليَّة، برنامجي أنا، وقد أغيِّرُ شفرتَه في أي وقت، في أي عبارة، في أي صياغة، ومَن يصيغني أصيغه، ومن لا يصيغني لا أصيغه، وربما لا أسيغه ولا أستسيغه، ولا يأتِ أحد ليقول لي إن "الياء" هنا "واو"، يصوغُه، ألا ترى أن حروف الكلمة انقسمت إلى قسمين؟ أما يصيغه فلا انفصام فيها ولا انفصال، الصياغة تحتاج تشكيلا متواصِلا، ولن أضع حرف "إلى" أو "اللام" بعد تحتاج، فليكن هناك اتصال مباشر بين "تحتاج" و"تشكيل"، كي تكون عندك فكرة. حلوة "كي تكون عندك فكرة" هذه، العامية المصرية الجميلة، وكي أنسف لك فكرة أنك تريد أن تصنّفني على أنني كذا أو كذا أو كذا. 
هذه فكرة باطلة من وجهة نظري أساسا، أو في الأساس، أو من الأساس، لا يمكن تصنيف أي إنسان، أو لا يمكن اعتماد التصنيف على الأقل، فيمكنني أن أصنِّفه في موقف معين أو من زاوية معينة تتجاهل الزوايا الأخرى، وهذا هو الخطاب العلمي الذي يقول إنه موضوعي، فهو يستبعد كل العوامل الأخرى لكي يخرج بقوانين عن الظاهرة التي يدرسها، وهذا الاستبعاد يعني أن هذه القوانين ليست قوانين، فهو يعني أن العالِم يثبّت نظره على نقطة وحيدة ويتجاهل كل العوامل الأخرى، مع أن أي تغير في أي عامل سينسف النتيجة التي توصّل إليها، فلا يمكنك أن تصنّف – والتصنيف من وجهة نظري نوع من العنصرية، مع أن العنصرية قد تكون في محلِّها في الكثير من الأحيان – شخصًا، لا يمكنك أن تصنّفني، ويمكنك أن تصنفني فقط على أساس الزاوية التي تنظر إليّ منها، على أساس موضوع معين، موقف معين، ردِّ فعل معيّن، لكنني أنا شخصيا يمكنني أن أفاجئَ نفسي بما لا يمكنك أن تتخيَّلَه. خذ هذه الهايكوات الجديدة:
زقزقة عصافير بعد خَرَسٍ –
رجلي تدبُّ على الطريق القديم
وأذان فَجْرٍ
…
عصفور مهاجرٌ –
شجرة بالشارع تعود للحياة 
وظلٌّ أراه سيتشكَّلُ 
…
نورُ فَجرٍ – 
أخرجُ من قلبي
وفي يدي مصباحٌ
…
أصواتُ أذانٍ متنافرة –
تلك الأرض المتناحرةُ
طردتْني إلى غربتي
…
إغماضةُ عينٍ –
أعيد تشغيلي
وأتلصَّصُ على نوري
منذ متى لم أسمع زقزقة العصافير على الشجرة التي أمام شقتي أو على أي شجرة في غربتي؟ أظن أنني لم أسمع زقزقتها إلا الآن، ولَكُمْ في معاودة الزقزقة حياةٌ، لي حياةٌ، وللشجرة حياةٌ، وللعصافير حياةٌ، ولملف التسجيل على الهاتف حياةٌ، ولك حياةٌ، سأصب عليك حبّ حياتي، ولا مجال للغضب، لا مجال لجمعة الغضب!! لا مجال لأي شيء، لأي شيء، ولا أريد الآن أن يخرجني أي شيء عن زقزقة العصافير، سألتفت إليها، وربما أعود في التسجيل لاحقا إلى ما كنّا فيه، أو إلى ما يخرجنا عما كنا فيه، أو عما كنا سنكون فيه، أي شيء وكل شيء…
ربما يكون صوت زقزقة العصافير عاديًّا، مشهد يومي في أماكن كثيرة، لكن حضوره الآن في هذا المكان هو غير العادي، في هذه المدينة منظر الحمام هو العادي، الحمام الوديع المسالم الذي يرحب بالزائرين وينتظر الحبوب التي يقدمونها له، لكن العصافير فريدة في مكانها، هل ظهرتْ من مكان ما لا أعلمه لتقول لي شيئا؟ لترسل لي رسالة؟ لتطمئنني على شيء؟ لتنقلني إلى مكان آخر لم يعد له وجود بطبيعته التي كان عليها؟ 
بركاتكِ يا ثرثرة!! بركاتك!! هل كان لا بد أن أثرثر وأُخْرِجَ أكوامًا مما يتراكم داخلي حتى أفسح مكانا لزقزقة العصافير؟ حتى صوت السيارات المسرعة تلاشى وكأنها تكتم أصواتها كي لا تخدش حرمة العصافير، كي لا ترتكب ذنبًا أعظمَ، وكأن إطاراتها خلعت نعالها وسارت في وداعة تناسب هذه السكينة وهذا السلام، ولن أفرض هواجسي الآن، سأستمتع باللحظة ولا أبالي بما إذا كان المشهد سيتلاشى بعد دقائق، بل هو مَسْمَعٌ، ولا أريد أن أفتح النافذة وأقف لأطل على الشجرة كي لا يصدمني عدم وجود عصافير من الأساس، هي لحظة تجلٍّ في الغالب، وعليّ أن أقتنص إشراقاتها وتكشفاتها وكشوفاتها، وأسجّلَها للأبد في هذا المقطع الصوتي الذي سيتحول إلى مقطع كتابيّ فيما بعد، أنا راوي، اسمي أنس الراوي، والراوي صائد إشراقات، لا ليحتجزها أو يسجنها أو يميتها، وإنما ليخلدها في الملفات الصوتية والملفات الافتراضية وعلى الورق الحقيقي أو الافتراضي، وربما احترامًا للشجرة وللعصافير لن أنشرها على الورق، فالورق يقطع الشجرة ويطرد العصافير، وما أنا بقاطع رحم ولا ينبغي لي أن أكون...
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الثالث", subTitle: null, Content:'''تصنِّفُني أصنِّفُك
وأصنّفُ أباك
وأصنِّفُ أمَّكَ،
مَن الذي بدأ؟
مَن هو أَظْلَمُ؟
من الذي جلسَ على الطريق
ورشقَ بسهامِه أقدام العابرين
والسائرين في الأرض
والخاطينَ إلى نهرِ البدايات؟!!
أنت أساسا لن تستطيع أن تتخيَّل فكرة عدم التصنيف، يا أيها الإنسان النمطي الذي لا بد أن تصنّفَ كلَّ شيء، كل شخص. ليس هناك شر مطلق، ليس هناك خير مطلق على هذه الأرض، بالرغم من أن المحظورة وأمثالها وأعدائها جعلوني أؤمن بفكرة الشر المطلق، أو الإنسان الـ… ماذا نسميه؟ الشخصية النمطية الأحادية التي لا تتغيَّر مهما كانت المستجدات والظروف، آه، نعم، الحالة الذهنية التي لها بُعد واحد، أو على الأقل من زاوية ما، من الناحية السياسية، من الناحية الدينية، الخ، وليس من جميع النواحي، فيمكن للإنسان مثلا أن يكون في حياته الشخصية بوجه، وفي حياته العامة السياسية أو الاجتماعية أو الدينية بوجه آخر، الصورة العامة، صورة الذات في عيون الآخرين، صورة الذات كما يريد أن يرسمها الشخص في عيون الآخر أو الغير، وتكون هذه الصورة قائمة على أيديولوجية معينة، وهذه الأيديولوجية بوجه عام تحيِّد الشخصية أو تنمّطها…
من أنتَ أساسا؟ من أنت؟ وليست على سبيل "مَن أنتمممممم أيها الأوغااااااااااد؟" من أنت؟ ومن الذي أدخلَك روايتي؟ وهل أنت أيها المخاطَب غير المخاطب الذي كان منذ دقائق والذي كان منذ نصف ساعة والذي كان منذ…؟ لا أعرف. المهم أن نعود إلى الفكرة. تقصد نعود إلى القصيدة؟ نعم، نعود إلى القصيدة. أذكرُ أوَّلَ سطرٍ فيها: "قوَّتي اختزالي وضعفي". ماذا تعني "قوتي اختزالي وضعفي"؟ قوّتي مبتدأ، اختزالي خبر، وضعفي معطوف على الخبر، يعني القوة اختزال وضعف. طبعا ستقول كيف هذا التناقض الشنيع الفظيع المريع الرهيب المهيب، المهيب الركن؟ يا ابني افهمْ، كل شيء له نغمة، أنا لا أطالبك بأن تؤمن بالفكرة، لكن على الأقل حاولْ أن تفهمَها، أن تتذوّقَها، وبعد ذلك اقبلْها، ارفضْها، شيء يرجع لك، كما تقول السيدة الفنانة أصالة، شخصية أخرى هنا: "شيء يرجعلك، جاي تقولي بإنك راحل، علشان ترجع يوم نتقابل… " لا أتذكَّر ردَّها في الأغنية، ولكنني أتذكَّر ردّي على لسانها ردًّا قبيحا على ذلك الذي يشاء أن يرحل ويحدد موعدا للعودة، كأن هذه السيدة المنتظرة ليست إنسانة، أو أنها قطعة ديكور يتركها في مكانها وينتظر أن يعود بعد سنين أو لا يعود، لا يهمه شأنها، ولا يهمه تغيُّرها، كأنها ستكون في انتظاره إلى الأبد دون أن تتحرك من مكانها… 
ولكن لحن الأغنية ينسف أي أوهام قد تترسب في ذهن المخاطَب داخل الأغنية، فالموسيقى هادرة عنيفة شرسة، كأنها تعلن الحرب على المخاطب، وحتى الناي الحزين نوعا ما في خلفية الأغنية أو في الفواصل بين الموسيقى المنذرة يأتي كنوع من المفارقة، السخرية من الحزن والحنين، ولذلك تنبِّهه المرأة بأنه عندما يعود لن يجد قلبها، وتؤكد على بُعْدِها، وعلى نسيانها، وعلى أن الحيرة لا يمكنها أن تظل حيرة إلى الأبد، فلها حدود، وها هي تدرك منذ الآن، منذ لحظة الفراق، طريقَ الخلاص، طريق النجاة، فها هو قلبها لم يعد يسمع له، ها هو قلبها يتحالف معها ضد الاستبداد وضد القمع في سرد الحكاية، في صياغة الحكاية، في تكييف الحكاية على مزاج الطرف الواحد عندما يكون هناك أطراف آخرون معه…
نوع آخر من تشييء البشر الذي كنت أتحدث عنه من قبل، وربما كان مرتبطا أيضا بـ "الفكرة": أنا فكرة، قوّتي اختزالي وضعفي. ما معنى "قوتي اختزالي وضعفي"؟ أسبابُ قوّتي تجعلني مجرَّدًا، تجعلني تجريدًا، لا أخاف، لا أخشى شيئا، أعرفُ كلَّ شيء تقريبا، أعرف هذا الإحساسَ وما الذي يسبِّبُه، وأعرف بما سأشعرُ في موقف معيّن، وبالتالي سأفقد بهجةَ الدخول في الموقف، بهجة كل احتكاكي بالأشخاص، بهجة الأفعال والأعمال، لا أنكسر إذا فشلتُ، ولا أبتسم إذا نجحتُ، فنجاحي شيء متوقَّع، شيء طبيعي… هذه هي الفكرة. القوة الذهنية، القوة المعرفية، القوة المستَمَدَة من كثرة تجارب الحياة، وأنه لم يعد هناك جديد… 
على سبيل المثال، اشترى أبنائي اليوم أقنعةً لفانديتا، وربما لا يعرفون من هو فانديتا، لكي يخيفوني بها ويخيفون بعضهم البعض، وانتظروني إلى أن استيقظتُ من نومي وذهبتُ للحمّام، وارتدوا الأقنعة، وعندما خرجتُ كانوا ينتظرون مني أن أخاف، أن أُخَضَّ، وسألتُهم سؤالا بسيطا:
-	ماذا تريدون منّي أن أشعر به؟
ربما أُحْبِطُوا، وهذا مجرد مثال على الأشياء. كنتُ أودُّ أن أحكي لهم أنني رأيتُ في حياتي الأشباحَ والعفاريتَ ذاتها، أو هكذا كنا نتخيَّلها ونألفَها، وكانت ظروف الحياة في الأرياف في مجتمع ليست به كهرباء، وتضطر لأن تمشي بالساعات وسط الغيطان والنباتات العالية في الليل – كان ذلك يجعلك تواجه خوفك رغما عنك. تعرف أن هذا المكان مسكون على سبيل المثال، أو تعرف أن هذا المكان به كلب مسعور، ومع ذلك لا يوجد سبيل أمامك إلا أن تواصل السيرَ، فتتغلب على خوفك، تقهر ضعفك…
لكن زوجتي غمزتني أو لكمتني بإصبعها وقالت:
-	لا يوجد شيء اسمه أشباح
 مع أن زوجتي أجبن من الجبن في مثل هذه المواقف، تخاف من الحشرات، مجرد أن ابنتي بعد ذلك خضَّتْها بذلك القناع، وهي تعرف أن ابنتي ترتدي قناعا، ومع ذلك خافت زوجتي كثيرا وارتعشت، ربما لأنها لا تحب المفاجآت من هذه الزاوية، وتنبّه على أبنائنا ألا يدخل أحد منهم على الآخر في غرفته ويخضّه، عليهم أن ينبِّهوا بعضهم البعض أولا. كيف ستكون هناك إثارة؟ ربما كانت هذه "فكرة" أخرى مثل "الفكرة" التي كنتُ أتحدث عنها أعلاه…
نعم، القصيدة في حد ذاتها اختزال. أشعر أحيانا أنني تلك الفكرة، أحيانا، ولكن القصيدة تقدم الشخصية على أنها دائما، وبالتالي – من وجهة نظري – تكون القصيدة هي الأخرى تشييء للشخصية، بمعنى أنها تختزل شخصية الشخص في بُعْدٍ واحدٍ، حتى لو كان هذا البعد ثريًّا وله عدة أبعاد، والقصيدة لا أذكرها الآن، وذكرتُ لكم مطلَعَها فقط، حلوة "مطلعها" هذه، من المطلع، المطالع، المدخل، العتبة، الدور الأول، البداية الشعرية، البداية السردية، أي شيء، لا توجد مشكلة، الاستهلال، وأنا لا أستهلُّ ولا أستَغِلُّ، لا مشكلة…
"ونسهر تسهر الحواديت"، أصالة أيضا، ولكن في أغنية "مجروح صوت الساعات "، ولكن بدلالة الماضي، مع أنها بصيغة المضارع، متى تسهر الحواديت وتقضي على "الفكرة"، على التجريد، على الاختزال، على عدم البهجة؟ وها هي أصالة تحضر مرة أخرى، ولكن في أغنية "كَتَبْتَك "، وها هم المستمعون يحضرون أيضا، أولئك المستمعون لأغنية "كتبتك" على اليوتيوب، وتحضر تعليقاتهم التي يطالب بعضها بحذف الأغنية، لا لأنها أغنية سيئة، وإنما لأنها أغنية رائعة، مستمعون من سوريا والعراق ومصر وغيرها من الدول العربية، لأن الأغنية ارتبطت في وجدانهم قديما بلم الشمل والدفء الأسري والمشاعر الدافئة الحالمة، ولكنهم الآن مفرّقون في البلدان، والأسرة الواحدة متوزعة على بلدان كثيرة، وخاصة من العراق وسوريا، أما المصريون فهم متوزعون داخل بلدهم وخارجها، ولم يعد هناك مجال للدفء ولا لم الشمل ولا الفراغ لسماع أغنية وردية حالمة... 
وها هي الأغنية تعاود الحضور في رأسي، بكل حلمها ودفئها وروعتها لتعيدني إلى خطواتي القديمة، إليّ عندما كنت أسمعها وأحس بها للغاية، وسماعها الآن في رأسي يرجعني إلى هناك، دون أن أستطيع أن أتخذ الخطوة التالية وأرجع إلى هناك بالفعل، لأنني أدرك أنني – إذا عدتُ – سأتعذب بالغياب، غياب الأشخاص، غياب الأشياء، غياب الجو الدافئ والتطلعات الكبيرة، وسأنكسر أكثر، ولا تستغرب من أنني قلتُ من قبل أو سأقول لاحقا إنني لا أنكسر، فهناك انكسار داخلي وانكسار خارجي، خارجيا أنا لا أنكسر، لأنني أفعل كل ما بوسعي، وعندما أقوم بواجبي كما ينبغي لا تهم النتيجة، فساعتها سأدرك أنني لم أقصّر في شيء، هل أنا رواقيّ؟ من الحكمة أن تظل لامباليا تجاه المصائب والألم، ولكنني لا أريد أن أكون لامباليا تجاه البهجة، تقول تلك الشخصية في كتاب "الأدب الإنجليزي" لأنتوني بيرجس الذي قرأتُه منذ سنوات بعيدة، فيما معناه: "لا يهم تعذيبي الآن، فأنا لم أفعل شيئا، فعلتُ كل ما بوسعي، الآلهة هي التي على خطأ…" 
أما الانكسار الداخلي، فأنت فعلت كل ما بوسعك أيضا لإبقاء تلك الشبكة الحميمة من العلاقات، تلك العلاقات التي بإمكانها أن تحقِّقَك وتجعلك متكاملا، ولكن هناك كثيرين لا يقدّرون هذه العلاقات ولا يهمهم الحفاظ عليها أثناء تحرك الحياة للأمام، فيدوسون عليها ويعذبونك دون أن يدركوا ألمك، وعندما يدركونه يستغربون ويستهجنون ألمك على فقد أشياء "لم تعد لها قيمة"، هكذا ينظرون، هكذا يتصرفون، وتتحول "كتبتك" إلى "كتبتكم/ن"، وتدرك ساعتها أن "الغنوة التي كتبتَها على بابك" و"الوردة التي رسمتَها في كتابك" لا قيمة لهما، لم يعد لهما وجود، لم يعد هناك إحساس بهما، كأنك تهدر مشاعرك وأحاسيسك وأحلامك ودفئك ووجودك ذاته على وجوه لا تعرف سوى اليقين الجامد، اليقين الصخري الذي يجردهم من إنسانيتهم ومن وجودهم لو كانوا يعلمون…
هذه القصيدة تختزل الشخصية أو القناعَ في ملمح واحد، وهو القوة والضعف، بالرغم من أنها – كما قلتُ – تنوّع ملامحَ هذه الشخصية، ولكنها كلها تنويعات داخل الإطار الرئيسي… قوّتي اختزالي وضعفي، ومن هنا أقول إن النص الأدبي أحيانا قد يمثّل تشييئاٍ للشخصية، للموقف الإنساني، فالشخصية مختَزَلَة في عنصر واحد، هذا العنصر عبارة عن تنميط أو تثبيت أو تجميد أو تحويل إلى حفرية أو صخرة أو تقييد للشخصية وإحاطتها أو تسييجها داخل إطار أو سياج أو سور ملمحٍ واحدٍ، هذا ما أقصده بالتشييء، لكن هذه هي الضريبة، لا يمكن الاستغناء عنها أو التحرك من دونها، في نظر الكثيرين، وهذه الرواية من الأقلاء، من القِلَّةِ، والقُلَّةُ كانت تروي العطشان، وآآآآآآآآآه يا ريقي الناشف!! 
يقولون إن النص الأدبي بوجه عام لا بد أن تجمعه نقطة نظام، تكثيف، تركيز حسب طبيعة النوع... وهذا النظام، وهذا التكثيف هما اللذان يتسبَّبان في هذا الاختزال في الأساس، فلكي أقوم بالتكثيف لا بد أن أستبعد أشياء كثيرة، لا بد أن أضع خطًّا معينا، أو خطًّا واحدا، أو أكثر من خط تتلاقى جميعها في نفس الهدف، نُصْبَ، حلوة نُصْبَ هذه!! عيني، أمام عينيّ وأغضّ النظرَ عن أي شيء آخر… 
هذه "الفكرة"، هذه القصيدة ما علاقتُها بموضوع الرواية؟ لها علاقة بالتأكيد، تشييء البشر، مثلا المرأة التي عليها الرّط في البداية نوع من التنميط، نوع من التشييء، يختصر المرأة في عنصر واحد وهو الثرثرة، وخصوصا الثرثرة الفارغة: الرطّ في اللهجة المصرية يعني الكلام الكثير الذي يعتمد على التكرار دون أن يجمعه هدف معين، وهكذا. ويقول المعجم العربي: الرطيط هو الجلبة والصياح وهو الأحمق وهو الحمق… 
وكذلك الدجاجة التي عليها البيض، ولكن هناك توصيف أو تخصيص: التي عليها الرط، التي عليها البيض. هذا تخصيص أكثر منه اختزال، فالتي عليها البيض ربما يكون ذلك لمدة ساعة أو ساعتين، ولكن في باقي اليوم ليست عليها البيض، وبعد أن تبيض ستكون في حالة هدوء. وهي استعارة ترمز لحالة الإبداع، سواء أكان سلبيا أم إيجابيا، الرغبة في الإبداع، الإلحاح، إلحاح لحظة الكتابة ذاتها، أو لحظة الثرثرة التي أتكلم عنها الآن، أو لحظة الإملاء على جهاز الهاتف، أو لحظة التسجيل، حتى لحظة أن تغمض عينيك وتترك نفسك للصور التي تتراءى لك في الظلام، ويُفْتَرَضُ الآن أنني أغمض عيني ولا أمسك الهاتف، هناك شخص آخر، ذلك اللص الذي ربما تحدثتُ عنه أو ربما سأتحدث عنه، ولكنه موجود في هذه الصور المترائية داخل الرواية، لص يقوم بتوصيل سلك أو كابل برأسي ويقوم بسحب كافة الأفكار والصور والتداعيات والانسيابات من رأسي إلى جهاز تسجيل خاص، وأنا شخصيا أتمنى أن يكون عندي هذا الجهاز، ففي أحيان كثيرة أحس بالرغبة الملحة في الكتابة وفي الوقت ذاته بعدم الرغبة في النهوض وإمساك الهاتف أو بالرغبة في الكلام أساسا، فتكون الكتابة صامتة على صفحة رأسي أو شاشة رأسي أو على صفحة نهر الوعي أو اللاوعي، لا يهم…
ماذا حدث لذلك اللص؟ أو ما الذي استدعاه؟ نعم، نعم، أنا الذي أوهمُك منذ البداية بأنني أنا الذي أسجّل، وأن الساعة الأولى أوشكت أن تنتهي، ومضى وقت طويل من الساعة الثانية، وربما الثالثة، وها هي الآن أوشكت أن تنتهي، انتظرني ثانية حتى أنظر إلى ساعة ذلك اللص، 46 دقيقة و11 ثانية، وها هي الآن، الأمس، الغد، القصيدة، الثرثرة، كلمات تساعد على التذكر، على استجماع الخيط، نعم، نعم، كنتُ قد أوهمتُك بأنني أنا الذي أسجّل هذه الرواية على هاتفي، مع أنني في الحقيقة – أي حقيقة؟ لا يهم – لا أسجّل وأغمض عينيّ فقط، وأترك نفسي للاستمتاع بالصور وهي تتجلى في محراب رأسي، أو أنا الذي أتجلي في محرابها؟ هناك أحد يتجلّى! من هو؟ هل هو هذه الصور؟ هل هو العقل الذي يستضيفُها كأرضيَّةٍ لها تستعرض عليه جمالها وانسيابها وتدفُّقَها وتشابكَها؟ ولا يهم التجلي، هي لحظة التجلّي التي تقترن بالإبداع، إذن هناك ديزاين design، تصميم، حكمة، نسق، هناك مصمِّمٌ وراء هذه الثرثرة، هذا هو المقصود من أنني خدعتُك للتأكيد على أن هذا الكلام ليس عشوائيًّا، قد يكون عشوائيا على مستوى الوعي، مستوى السطح، مستوى الظاهر، لو جاز لي أن أتكلم عن كتاباتي أو عن هذه الرواية… 
وماذا تفعل أنت إذن منذ وقت طويل؟!! منذ البداية وأنت تتكلم عن الرواية وما تفعله فيها. لا مشكلة. لو جاز لي… ولماذا لا يجوز؟ يا عم، تكلَّمْ أولا عن "جاز"، ثم بعد ذلك تكلم عن جواز الإجابة أو عدم جوازها أو وجوبها أو منعها، ما هي الإجابة أساسا!! ما هي الإجابة يا سيد… لا أذكر إلا "السيد تمام" و"سيد قصيد": سيد تَمَام عنوان مسرحية لنجاح عبد النور ، مونودراما؛ وسيد قصيد… كان العنوان في البداية "لا تنتظر أحدا يا سيد قصيد"، والناشر فهمه خطأ، على أنني – أنا المبدع – أخطأتُ، وهو الذي صحَّحه وأضاف الألف واللام: سيد القصيد. كنتُ أقصد "السيد" بمعنى الأستاذ مثلا، واسمه "قصيد"، مذكّر قصيدة، زوجها، أو هو الشعر ذاته، والناشر لم يستوعب ذلك، أو ربما تعجّل، أو ظنّ أنني لا أفهم ما أقول أو أكتب!! حلوٌ هذا الناشر، دمه خفيف، وهو صديق عزيز بالمناسبة، ولكنه يتهرب مني منذ سنوات ولا أدري لماذا!! هل لأنني طالبته بمستحقاتي من ثمن الغلاف وأنا الذي دفعتُ كل التكاليف؟!! هل لأنه يعمل أيضا في هيئة حكومية وأنا أرسلتُ مخطوطا لهذه الهيئة الحكومية عن طريقه؟ أم لأنني كتبتُ كتابا عنه ووعدني بأن ينشره وقدمه بالفعل إلى هيئة حكومية أخرى، ومن المفترض أن يكون الكتاب قد صدر منذ ثلاث أو خمس سنوات، ولكنه لم يصدر حتى الآن، ولا أدري إن كان قد صدر أم لا، ولا يهمني أساسا، وإذا توفّر لي ناشر محترم لا يمصّ دمي سأنشره عنده…
ما الذي دعانا إلى هذا والساعة الثالثة أوشكت على الانتهاء؟ السيد قصيد! السيد تمام! السيد أبو عقيل، ههههههههههه هذا صديقي وزوج أختي وكاتب ومضة متميز، سيد من؟ السيد إسماعيل، من سيد إسماعيل هذا؟ ربما – والله أعلم – هو شخصية رأيتُها في المنام منذ شهر أو شهرين، وهو مدرّس التاريخ الذي كان يدرّس لي في المرحلة الثانوية، عقلية جبّارة، يمزج بين حكمة التاريخ والسخرية والفكاهة، وهو قريب لي من بعيد، من العائلة الكبيرة التي تضم عائلتي، ورأيت في المنام ذلك المدرس، ولكن في العراق، وليس في مصر، كان يقوم بتدريس التاريخ في مدرسة نائية، أو ربما … من دورٍ واحد، أمامها أشجار كأنها تنبت في الصحراء أو في المقابر، ومع أنها خضراء رأيتُ جذورها ينخر فيها السوس، ورأيتُ مثلها من قبل في المقابر وفي منطقة جبلية في مصر في بلدتي التي هي بلدة مدرّس التاريخ أيضا، وربما لهذا السبب أو ربما بسبب أحداث العراق الحالية، أي حالية؟ ربما ممتدة منذ سنوات طويلة، كان الله في عون العراقيين جميعا… كانت الأرضية أمام المدرسة رملية، أشحار خضراء وكبيرة وقديمة وجذوعها مسوِّسَة، لا أعرف ما الذي جعله يسافر إلى العراق ولا أعرف لماذا كنتُ أنا في العراق أساسًا؟!! لكنني أذكر أنني… ربما في حلم آخر، منام آخر: أذكر محاولات تسلل، سيارات، سفر في مناطق مجهولة، ربما… لا أدري، هذا حلم آخر تماما، كنتُ فيه شخصية تتمتع بمكانة ما، مكانة علمية وأدبية في الغالب، لا أدري، حلم فارقتُه منذ سنوات، وسافرتُ فيه من دولة لدولة ولا أعرف كيف! سياحة في المكان؟ أم تجاوزٌ في الحدود، تجاوزٌ للحدود؟ أم تمرُّدٌ على قيود مكانٍ ما؟ لا أذكر، كلها سمات في شخصيتي في ذلك الحلم البعيد، ولا أعرف كيف تداخل هذا الحلم مع ذلك الحلم مع تلك الشخصية مع الرواية هنا!!! عناصر كلها متشابكة، وكأن الرواية… قلتُ قبل ذلك، إنها انسياب، إنها نهر، إنها تيار، إنها أنا النائم الآن وأستمتعُ بالكون كله في خيالي…
كانت شخصية السيد إسماعيل! ما الذي جاء بالسيد أساسًا؟!! السيد تمام، السيد إسماعيل، السيد قصيد، السيد أبو عقيل، السيد اللص، قلتُ إنني سأعود إليه في نهاية الساعة الأولى، وها هي الساعة الثالثة أوشكت على الانتهاء ولم أعد إليه!! هل هي محاولة لتفادي مواجهته كي لا تنتهي الرواية؟ أم هي رغبة في الاستمرار في إغماض العين والانسياب مع الصور وكأنني أنا البروجكتور أو مِسْقَاط الضوء كما يقول دعاة اللغة العربية، مسقاط الضوء، أُسْقِطُ، أسلِّطُ ضوءًا على شاشة ما كي تتجلى الصور، هل هو ضوء وامض؟ أنا أغمض عينيّ الآن وأطفئ نورَ الغرفة، ولا يوجد إلا نور شحيح إلى حد ما من أعمدة الإنارة بالشارع، أُسَلِّطُ الضوءَ على تلك الصور فأمنحها حياة! فلو كنتُ أسلط الضوء على بصيرتي، هل الصور تنبع أيضا من هذه البصيرة؟ من مكان البصيرة، الرأس على الأقل؟ هل البصيرة في العين أم في القلب أم في الرأس؟ لا أعرف، لكن ما أعرفه أن مسقاط الضوء في السينما، البروجكتور في العرض، في جهاز العرض، فالمادة الفيلمية موجودة في الجهاز الذي يُسقط الضوءَ، الصورة والضوء مصدرُهما واحدٌ، والصورة أساسا مُسَجَّلَة من مكان خارجي، يعني هل أنا أقوم بالتسجيل الآن؟ حلوة هذه، كما خدعتك من قبل، أنا أقوم بالتسجيل على جهاز التسجيل الموجود بهاتفي، لكن هل ما أثرثره هو تسجيل لأحداث سابقة؟ أم هو مسجَّل مسبَقًا؟ طبعا بالنسبة للأشياء مثل الرواية مثلا، مثل القصيدة، مثل البحث، أطفالي وزوجتي، هل أنا متزوّج الآن؟ ها أنا أفتح عينيّ: أنام على سرير، بجانبي سرير فارغ، وسرير فارغ آخر هناك، بالجانب الآخر غرفة المكتب، وبجانبها غرفة الصالون، هذه الغرفة خالية، وهذه الغرفة خالية، هناك أشياء مسجَّلة مع التحريف طبعا والتحوير والتثوير والتطوير والتنوير والتدبير والتفكير والاختزال والاقتضاب والتحييد والتنميط والإثراء، سمِّها كما تشاء، وهناك أشياء تتراءى أمامي الآن فقط لأول مرة، ولكن هناك طبعا عنصرًا ما، خطًّا ما، يربط بين كل ذلك، مثل فكرة العناية الإلهية، قد أسمِّيها "حكمة اللاوعي"، التصميم أو الحكمة أو الغاية أو الهدف من وراء كل ذلك يوجد، سواء أكان يوجد في اللاوعي أم في خيط رفيع قد لا يدركه الكثيرون. نستكملُ ذلك بعد الفاصل في الساعة القادمة…
هذا النور فسيح
عندما أغمض عينيّ
وأغوص داخلي
أراه براحًا
وأراه حوضًا أسبحُ فيه
فلا أعرف إن كنتُ أنا
أم كنتُ هو
أم أننا واحد
وهذه الحواجز وهمٌ
هذه الحواجز
اندثار
وضياع
وخطوٌ بلا وصول
أسبح فيه
دون أن يوقفني أحدٌ
أو يُشهر تعليقه سلاحًا في وجه قلبي
أغوص وأغوص
فألمس النور بيدي
وأغتسل به
وعندما أفتحُ عينيّ عليه
لا أراه
ولا أراني!!!
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الرابع", subTitle: null, Content:'''أهلا بكم في ساعة جديدة من رواية الرواية ههههههههههههههه تقول الآن إنني أقلد باسم يوسف في "البرنامج" وافتتاحيته: "أهلا بكم في برنامج البرنامج". أهلا بك يا صديقي مرة أخرى. كلها سخرية، ولا تعرف إن كانت السخرية حقيقية أم تمثيلًا؟ لا تعرف إن كانت واقعًا أم أنها حلقة في مسلسل تليفزيوني أو فيلمٌ طويل؟ فها هو باسم يوسف يداوم الاختفاء، كما كان يداوم الحضور، ولا تعرف إن كان الحضور إخفاءً أم ساعات تسجيل ولكن أمام الكاميرا، وليس على جهاز التسجيل بالهاتف!! كله حضور، كله غياب، كله غياب في حضور، وحضور في غياب...
كلها ثرثرة، بمعنى التسجيل حولَ الأحداثِ، حلوة هذه "الأحداث"! مصريٌّ ينطق "الثاء" في الكلمة!! جميل جدا! كنتُ قد كتبتُ بعض المقالات في الفترة الماضية عن ألفاظ اللهجة المصرية، كان قد طلبها مني أحد أساتذتي لنشرها في كتاب مشتَرَك بيننا، ولكنه أرسل المادة الخاصة به لنشرها في كتاب، دون أن ينتظر، دون أن أفهم السببَ… 
تركتُ الهاتف في الشاحن، وذهبتُ بعدها إلى غرفة المكتب، تابعتُ حالة النشر على جبل الومضة وأجزتُ بعض النصوص، وفوجئتُ على صفحتي بقصيدة هايكو أهداها لي صديقٌ ذكرتُه كشخصية من قبل في هذه الرواية على أنه سيقرأ هذه الرواية بعد الانتهاء منها، دون أن أنشرها على صفحتي على الفيسبوك، ووجدت شخصيات كثيرة معجبة بالقصيدة، بعضها ورد في هذه الرواية من قبل وبعضها لم يرد فيها…
ماذا كنا نقول؟ كنا مع اللص، وكنا مع الحنين، هل ذكرنا الحنينَ أم أنه كان ضمنيًّا في ذكر المكان؟ الاغترابُ وداعٌ أم هدنةٌ مؤقَّتَة؟ وهل تكون الهدنة دائمة؟ من الذي يطرح هذا السؤال؟ أنا أم أنت؟ أم أنا وأنا؟ قلتُ لك يا صديقي إنني لستُ واحدًا، ولستُ وحيدا، في الغرفة الآن مفردًا، لكنني مملوء أو مزدحم بشخصيات لا حصر لها، من العالم الافتراضي، من الواقع، من التاريخ، من الأعمال الإبداعية، من أحلامي، مناماتي، خيالاتي، تخيلاتي، استباقاتي، أشواقي، رجوعاتي، حنيني، وارتياحي لإغماض عينيّ والاستمتاع بالصور المنسابة، وفيها صورُ أشخاصٍ لا يبلغهم العددُ، ولا تحتملُهم هذه الرواية التي كنتَ تظنُّها بلا شخصيات. 
هل أنا نقطةُ التقاءٍ؟ أم أن ملفَّ التسجيل بالهاتف يصطفي الوجوه ويصطفي الأماكن ويصطفي الأحداث التي تبدو أنها ليست أحداثًا؟ سؤال أو أسئلة تُضاف إلى السؤال الكبير الذي تناولتُه في ساعة سابقة. نعم، الآن، هذه هي الساعة الرابعة، هناك ثلاث ساعات، ويمكنني الآن أن أشير إلى ساعة سابقة، وليستِ السابقة، جدلية اللغة، جدلية الأرقام، سمِّها ما تشاء، لكن هل تحدثنا عن علامات الاستفهام، عن الأسئلة الكبرى والصغرى من قبل؟ أقصد في ساعة سابقة، ربما، وربما كانت الأسئلةُ أيضا في إغماض العينينِ في الغرفة الأخرى… 
تركتُ أطفالي وزوجتي وجئتُ إلى هنا، وهي غرفتهم أصلا، ولكنهم صاروا يرون أشياء وأشخاصا في مرايا هذه الغرفة، فانتقلوا منها، وكنا نثرثر هناك، فناموا وظلَّتِ الثرثرةُ لصيقة بالنهر المنساب في رأسي وقلبي. خلعَ ابني سِنَّتَه، أو هي التي سقطتْ أثناء الأكل وكان قد ذهب هو وزوجتي في الصباح إلى طبيب الأسنان ووجداه قد سافر في إجازة، وزوجتي لا تطمئن إلى طبيب أسنان سوى ذلك الطبيب المصري، ما اسمه؟ فيه "عُمَر". ليس أحمد عمر. مَن…؟ لا يهم، فهو شخصية ثانوية في هذه الرواية: طبيب أسنان لا يحتمل دلع الأطفال ولا خوفهم ولا بكاءهم، ولكنه ماهر جدا: عندما يحشو ضرسا يحشوه بضمير، عندما يخلع ضرسًا لا يترك آثارًا منه…
ماذا أيضا؟ لم تذهب ابنتي الكبرى معهما. هل كانت نائمة؟ أم أنها – كعادتها – لا تحب الخروج كثيرا، وترى أن هذه البلد بلدٌ كئيبة، لا يوجد فيها تنوعٌ ولا مكانٌ يُمكن أن يُزَارَ باستثناء بعض أماكن الترفيه القليلة المغلَقة، وحديقةٍ هي تراها مملة أيضا لا يمكنها فيها إلا الشواء والكلام في المرة التي نخرج فيها. كانت أسبوعية، ولكن نظرا لأن البنتين قررتا أن تستمتعا بخصوصية البيت، بدلا من أن تخرجا في ذلك الزي الأسود الوحيد الذي لا يمكن تنويعه في هذا المكان، توقَّفْنا عن الذهاب أسبوعيًّا، ومنذ شهر ونصف تقريبا تمانع البنتان في الذهاب، فتوقّفنا نحن تلقائيًّا…
اشتروا الأقنعة اليومَ لإخافتي ولم أخفْ. هل كان ينبغي عليّ أن أمثّل الخوف كي يشعروا أن أباهم له قلبٌ؟!! حلوة "له قلب" هذه! أم أنني كان عليّ أن أتصرّفَ تلقائيا ولا أخاف فيشعرون أن أباهم جامد القلب لا يخاف شيئا وكأنه بلا مشاعر؟ وقناع فنديتَّا الذي كانوا يرتدونه كان بشكل أو بآخر رمز من رموز الثورة المصرية، أو التي كانت مصرية، أو الثورة الحسنة النية، لا يهم التصنيف الآن، ما يهم أن القناع كان رمزا، ربما يدل على الأمل، ربما يدل على التحدي، ربما يدل على العزيمة، ولكنه صار الآن أداة للعب والتخويف، والثورة أساسا كسرت حاجز الخوف، أزالت حاجز الخوف وحاجز الصمت، كيف أخاف من قناع محبَّب إليّ؟ كيف أخشى شيئا كنتُ أجد نفسي فيه؟ نعم، أنت – ولا تستطيع أن تنكر – تخشى أشياء، أشخاصا تجد نفسك فيها أو فيهم أو فيهن، فخطواتكَ فارقتِ اللحظةَ واقترنتْ بخطوات أخرى ولا يمكنك الرجوع إلى خطوة سابقة لتواجهَ شخصا أو تعانقَه أو تلتحمَ به. 
هكذا الدنيا! إذن القصيدة تجريدٌ، خوفُكَ هذا يثبتُ تنميطَها، لكن هكذا الفن في الغالب، هو تنميط، تجميد، تحييد، توحيد، تصميم، تكثيف، اختزال، وبالتالي لا بد أن يستبعد الكثيرَ، وربما يقضي على زخم الحياة وتنوّعها وثرائها وتدفقها وتلاطمها، يقضي على ذلك ويتركك بوجه وحيد، تختزل الصراع في الحد الأدنى، دون أن تطلق له العنانَ، فيضيع شكلُ النص ويفقد ملامحَه. 
ومن ذا الذي حدد الملامحَ؟ هل هو جبروت؟ أم تقسيم عشوائي لأنواع؟ مادامت الكلمةُ هي نفسها الأداة المستخدمة هنا، نختلف عندما تكون المادة المستخدمة مختلفة، كاللون في الرسم، كالحجر في النحت، كالصلصال في التشكيل، لكن الشعر والسرد والمسرح والملحمة والغناء، كلٌّ يستخدم الكلمةَ والحرفَ، وكما تعرف – أنا أم أنتَ؟ لا يهم – كما نعرف، كلٌّ يتراسل مع الآخر، كل يخرج من الآخر، كل يستفيد من الآخر، كل يضيف للآخر، هل هي لحظة انهيار جدار قادمة؟ لحظة تداخُلٍ؟ لحظة ذوبان؟ لحظة رواية ربما تجدها مكونة من مقاطع، من قصص قصيرة، وقصصٌ قصيرة ربما مكونة من قصص قصيرة جدا، وقصصٌ قصيرة جدا ربما مكونة من ومضات، تداخل في الأنواع، في التراكيب، في البناء، في المعمار، بين البلدان، بين الوجوه، بين الأصوات، بين كل شيء وكل شخص…
أين ذهب ذلك اللص؟ أي لص فيهم؟ ذكرتَ عدة لصوص من قبل: اللص فقط، اللص الجميل، اللص الذي يجلس بجانبك وأنت لا تسجل على الهاتف ويضع كابل بياناتٍ – ربما – على رأسك يستلُّ أو ينقلُ به الصورَ المنسابةَ في رأسك إلى جهاز التسجيل بهاتفه أو أي جهاز آخر، نعم، لصوص كثيرون أدين لهم. كنتُ سأتحدث عن لص واحد، وهو اللص الجميل، لماذا أصفه بالجمال؟ هل لأنه سيسرق أفكارًا تؤرقني؟ ربما، وربما أيضا سيحقق الهدفَ من التسجيل ذاته، من الثرثرة ذاتها، ويطبع النص باسمه ويساعد على انتشاره، بوصفه – بوصف ذلك اللص – يريد أن يرسم انطباعا أو يقدم لنفسه صورةً جميلةً، مبدعةً، متألقةً، هذا على اعتبار أن ما أسجله الآن رائع، جميل، بديع، أو على اعتبار – كما يحدث كثيرا – أن يتم الترويج لنص على أنه فتحٌ، على أنه انطلاق، نقطة انطلاق جديدة في مسار الإبداع، ويقوم القارئ المُغَرَّرُ به بشراء نسخة ليجد أن الرواية لا تستحق جزءا ضئيلا من هذا الترويج… الاحتمالان واردان. المهم أنه سيساعد على نشر الرواية، أنه سينشر روايتي ويساعد على انتشارها، وأكون أنا قد نشرتُها على صفحتي في بوست خاص، أخصّصُ جمهورَه بحيث لا يراه إلاي، وأقاضيه مرتينِ، لأنه سرق، ولأنه اخترق جهازي، وليفصلْ بيننا مارك، وليفصل بيننا قضاء كوكب آخر…
جميل، هذه هي الشخصية، أما شخصية اللص الآخر الذي يسرقها ولا ينشرها ويحتفظ بها في متحفه الخاص، بيته الخاص، مكان تجميع مقتنياته – لا أعرف كيف أصفُه بالتحديد، لكنني أراه الآن يستمع إلى ملف صوتي من ملفات الرواية ويكتب اسمي على ورقة أمامه، ويضع خطوطا متقاطعة كأنها أقرب لقضبان السجن، كأنه يحصرني وراء هذه الخطوط، أو كأن الخطوط تميمة لا تلغي الاسمَ ولا تجعله يخرج من هذا المتحف: إذن، أنا موجودٌ وغائبٌ، حاضرٌ ومنسيٌّ، مسموعٌ وصامتٌ، مقروءٌ ولستُ مقروءًا، كما في "متحف الكتب المنسيّة" الذي سيقرأ عنه المؤلِّفُ بعد سنوات في روايات الكاتب الإسباني كارلوس زافون… 
يبتسم ذلك اللص عندما يكمل خطوطه، يُلصِقُ صورةً شخصية لي – ولا أعرف لماذا – فوقَ الورقة التي يخطط عليها وعليها اسمي المحجوز خلف القضبان، ثم يصب بعض نقاط من مشروب بيده – ربما كان نسكافيه – ويُخرِجُ منديلا ورقيًّا ويلوّن الورقة كلها بما فيها اسمي وبما فيها القضبان وبما فيها صورتي بنقاطِ ذلك المشروبِ، وكأن الورقة تحولت إلى لوحة تجمع بيننا وتشوّهُنا وتفصلنا وتفرّقنا في آن… 
ما هذا؟!! يعلّق صورتي الشخصية أيضا على الحائط كأنها من مقتنياته!!! مَن هذا اللص؟ هل هو اسمٌ آخر لي؟ هل هو وجودٌ بديلٌ؟ هل هو صوتٌ لي كنتُ قد أخرستُه ذات يومٍ؟ هل هو صدى لسنواتي؟ هل هو نقطةُ التقاءِ نصوصي السابقة المطبوعة وغير المطبوعة؟ هل هو عفريت من الجن ابى إلا أن ينصاع لإرادة شخص لا أراه، وها هو يقرأ تعاويذه وتعاويذ مشروبه عليّ فيحولني إلى فكرة بلا إحساس وبلا جسد؟!! لا أدري... 
ولكنه غامض ويقترن بي بشكل أو بآخر!! آه!! نعم، وذلك اللص الجميل أيضا يقترن بي بشكل أو بآخر، هو أنا في صورة أخرى، أنا الذي قد يتلهف على الناشرين والانتشارِ وأكبتُه أنا الآخر بجبروتي، فلا أهتمُّ بناشر ولا أهتم برواجٍ، ولا أريد أن أذهب لدار نشر حكومية مثلا لأستجدي حقّي!!!!! أو أذهب إلى دار نشر خاصة لأنتظر تعطُّفَ صاحبِ الدار أو أهانتَه أو رَفْضَه المُهَذَّبَ! إذن، أنا لصّان حتى الآن! وماذا عن اللص الثالث؟ أي لص؟ نعم، اللص الذي يوصِّلُ كابلَ بيانات برأسك ويفرّغ محتوياتها على جهاز التسجيل بالهاتف. هذا لا ينقصُه جمالٌ أيضا، لماذا كنتُ أنظر إليه نظرة سلبية في ساعة سابقة؟ هل لأنني أعتبرُه مجرَّدَ ناقلٍ، مجرد صورة لي، كشخصٍ يضحّي بحياته في سبيل خدمتك وأنت تنظر إليه على أن وجوده طبيعيٌّ في حياتك، فلا تبادله شوقًا بشوقٍ؟!
جهّزتْ لي زوجتي نسكافيه بالأمس بعد دقيقة واحدة من طلبي، وربما لم تكتمل دقيقة حتى وجدت النسكافيه على المكتب أمامي، صحيحٌ أنني نمتُ بعد ساعة من شُربِ النسكافيه، ربما لأن طعامها كان لذيذا وأكلتُ في الغداء أكثرَ من طاقتي، فأحسستُ بالتخمة والنوم. وكان نومًا جميلا وعنيفًا، وربما هو الذي يسَّرَ لي الكسلَ اللذيذَ بعد الاستيقاظ، وجعلني أتركُ نفسي للصور التي تنساب الآن في الرواية…
هو لص جميلٌ، لا يمكنني أن أنكر ذلك، فها أنا أستمتع بانسياب الصور دونَ أن أتكلَّمَ، دون أن يخرج الكلام من عتبة التشكُّلُ في رأسي إلى لساني، وذلك اللص الـ… ماذا أسمّيه كي أميز بين أنواع اللصوص الذين هم أنا في الغالب؟ هذا اللص… فلنسمّه "اللص الكاتب"، واللص الجميل هو الذي ينشر، فلنسمّه "اللص المُؤَرْشِف"، وهو الذي يمتلك ذلك المتحف وتلك المقتنيات. كي لا أنسى: اللص الكاتب، واللص المؤرشف، واللص الناشر، الناشر الذي ينشر الرواية، وليس الناشر بوجه عام، فنظرتي – بوجه عام – عن الناشرين نظرة سلبية: إما أنهم جشعون ولا يهمهم إلا المال ويأبون إلا أن يأخذوا كافة التكاليف ومكسبَهم من الكاتب قبل الطباعةِ، أو أنهم لا يهتمون إلا بالكتب التي لها قارئ، كما يقولون، أو التي لها سوق مثل كتب الجنس وكافة أنواع الكتب الصفراء، حتى لو كانت هذه الكتب هي سبب كل إرهاب وتجمُّدٍ في الزمن، وكأن "المتدين" صناعةٌ، ويخاطب الناشر الشفرات المتشددة في هذه الصناعة، دون أن يترك الناشرُ أو المتدين نفسه لبراح الدين والالتحام بعظمة الإله الواحد…
فلنَعُدْ إلى اللص. ماذا قلنا عنه؟ اللص المؤرشف؟ لا. اللص الناشر؟ لا. اللص الكاتب، نعم، نعم، هو اللص الكاتب، لولاه ستصير الرواية مجرد ذكرى مبهمة في ذاكرة تضج بمليارات الذكريات والنصوص ولن أستطيع أن أجمّع منها صفحة واحدة بعد ذلك، فهو يوفّر عليّ عناءَ الكتابة، أقصد عناء التسجيل وعناء الخروج من الاستمتاع بانسياب الصور، وربما عناء انقطاع الصور ذاتها. فكل ما عليّ لاحقا هو أن أُفَرِّغَ الملفاتِ الصوتيَّةَ على جهاز الكمبيوتر. 
أدركُ أن الساعة الواحدة من التسجيل قد تستغرق يوما أو عدة أيام لتفريغها في ملف على الكمبيوتر، لكن لا بأس، فكم ساعة ستستغرقها الرواية؟ 3 ساعات؟ 4 ساعات؟ حتى لو 10 ساعات، بمتوسط عشرين أو ثلاثين أو أربعين يوما من التفريغ، بعضها يمكن أن يكون في إجازة مثل إجازة منتصف العام أو إجازة الصيف أو يمكن تقسيمها على نهايات الأسبوع، وهنا قد تستغرق 20 أسبوعًا، على افتراض أنك ستوقف كل أمور حياتك الأخرى، وعلى افتراض أنك ستحافظ على همتك ونشاطك وتحمسك ولن يخطر في بالك سؤال عن جدوى كل هذا وعن جدوى مواصلة الكتابة منذ أكثر من 25 عاما حتى الآن بلا أثر، وكأنك السيد سيزيف ذاته، سيد العبث وسيد التكرار وسيد المحاولة، وسيد الأمل الافتراضي، وعلى افتراض أنك ستحتفظ بالنص المسجَّل على الهاتف كما هو، دون أن تطرأ عليك كل دقيقة – من دقائق التسجيل – فكرة أو إضافة أو تعديل أو تحوير أو توسيع أو تضييق، أو ضغط أو تكثيف أو تطبيق – بمعنى إضافة طبقات للنص – أو تقليم أو تشميس أو إرواء أو إجاعة أو…، وعلى افتراض أن دخلك وراتبك سيكفيانك أنت وأسرتك ولن تطرأ طوارئ في العالم تخسف بعُمْلَتِكَ وتجد نفسك مضطرا لأن تعمل عدة أعمال أخرى كي تكمل مصاريفَ احتياجاتك اليومية، ودعك  من المستقبل ومن أي احتمالات للنمو، فعلى هذه الأرض ما يستحق القصف، وعليها أيضا ما يستحق الحياة... 
ولكن أي حياة وأنت ترى الأفق قاتما؟!! لا على مستوى الكتابة والاقتصاد فحسب، وإنما على كل المستويات، فها أنت محصور بين المُسُوخِ، بين الصور الهلامية الجافة لما يُفتَرَض أن يكون مفعما بالحياة والوعود والنمو والبناء، وعلى افتراض أن الكتابة ستظل وسيلة للتنفيس والترويح والعلاج كي لا يلحقك الاكتئاب وتترك كل شيء، على افتراض أنك لن تتابع الأخبار ولن تشاهد النشرات الإخبارية والمواقف السياسية مما سيدخلك في دوامة الغضب والقهر والإحباط، على افتراض أنك لن تتابع النقاشات على الفيسبوك ولن تشعر بمدى خواء كل شيء ومدى المهاترات التي لا تبتغي إلا الظهور الشخصي ولو على حساب الحياة ذاتها، على افتراض أنك لن تشعر بالحنين لشيء أو شخص أو مكان ولن تمسك بالكوب الذي أمامك وتقذفه نحو الحائط ولن تعرف كيف تتصرف مع دموع تحتبس وراء عينيك وفي قلبك دون أن تستطيع أن تخرجها أو تعيدها إلى مرقدها وتُنُّورِها في سلام أو بسلام أو إلى سلام… 
وما معنى الافتراض هنا إن كان يعني الواقع والحقيقة التي لا سبيل لمراوغتها، ولا سبيل للتعايش معها أو من دونها، ها هو الفخ الذي وقعت فيه وعليك أن تتكيف مع دورك كفريسة، وربما مع دورك كصيّاد أيضا، ولا بد أن تتصالح مع كل ذلك، وتتصالح مع نفسك، ربما كان التصالح مع النفس جيدًا، لكن كيف تتصالح مع كل ذلك والصلح هنا قد لا يكون خيرًا؟ بل هو ليس بخير في معظم الأحوال، هل عليك أن تكون رواقيًّا – كما أشرتَ من قبل – وتضيف للرواقية الروقانَ والسكينة والسلام الداخلي: أحاول ألا أقصّر فيما عليّ القيام به، في دوري، وهنا لا يهمني ما ينتج عن ذلك أو لا تهمني التيارات العكسية التي تنسف كل ما أقوم به، نوع من السيزيفية والرواقية والنعامية واليمامية، نوع من التين والزيتون والبارود وماء النهر…
ويصير إنجازك الأكبر أنكَ ما زلت حيًّا، ما زلت تستطيع أن تتلمس حواسك ولا تعرف إن كانت مازالتْ تعمل أم لا، وكأنك تنظر ببلاهة إلى جهاز غريب تراه لأول مرة وقد تظن أنه لكائنات فضائية مجهولة، تنظر إليه طويلا، تتأمله، تحاول أن تلمسه، ولكنك تخشى أن يكون لغمًا ينفجر فيك ويعصف بحياتك المحدودة، وأنت لا تحب الانتحار، وتظن أنه قد يأتي يوم ويسترد كل الناس حواسَّهم ويبدؤون في رؤية بعضهم البعض…
عُدْ إلى ما كنتَ فيه، عُدْ يا صديقي… ستكون لديك رواية كاملة، وبهذا الشكل لن تحتاج إلى مراجعة كثيرة لأن بنيتها في حد ذاتها بنية مفتوحة تحتمل كلَّ شيء، ولا يمكن لأحد أن يلومك على التهلهل مثلا، من وجهة نظرهم، ولا يمكن لأحد أن يلومك على غياب حبكة مثلا، فحبكتها في ثرثرتها، في الاستدعاء، في الاستحضار، في احتواء الانفجار الذي يعصف بك، في التداخل، في الانتقال عن طريق التخيُّل أو الذاكرة أو الصور المنسابة أو المنامات أو أي شيء كان، بين هنا وهناك، بين هذه اللحظة ولحظة سابقة، بين لحظة غائبة ولحظة متخيَّلَة، بين مكان هنا ومكان هناك، بين عالم الواقع وعالم الفيسبوك على سبيل المثال، بين الازدواج في الصوت، هل ازدواج أم تعدد؟ فالمخاطَب متنوّع، والمتكلّم الذي من المفتَرَض أنه هو أنا متنوّع أيضا: مَن أنا بالضبط؟ هل أنا النائم؟ أم أنا الذي أستحضِرُ؟ أم أنني في لحظة سابقة؟ أم أنا ذلك اللص الكاتب؟ أما أنا ذلك اللص الناشر؟ أم أنا ذلك اللص المؤرشف؟ أم أنا كل وجوه أصدقائي؟ أم أنا زوجتي وأطفالي؟ أمثلة كثيرة. هل أمثلة أم وجوه؟ أم أنها ملامح للنص؟ ملامح للسرد؟ ملامح للملفات الصوتية ذاتها؟…
 يُفْتَرَضُ أنني بدأتُ الساعة الرابعة لأتكلم عن شيء، ما هو؟ يُفْتَرَضُ أنني ختمت ساعة من الساعات السابقة بشيء لم يكتمل، أظن أنني قلتُ إنني سأتكلم فيما بعد أو في الحلقة القادمة أو في الساعة القادمة أو فيما بعد الفاصل عن شيء ما… إنها ضريبة التسجيل، فلا يمكنني أن أرجع الآن إلا بعد أن أنتهي من تسجيل الملف الحالي، وبالتالي لا أستطيع أن أتذكّر، وحتى إن استطعتُ الرجوع عليّ أن أشغّل الملف أو أسرِّعَه بحيث أقفز فوق دقائق الملف، وأظن أن هذا الهاتف يقسّم الملف عند التسريع إلى عشر وحدات، بمتوسط ست دقائق في القفزة الواحدة في حالة ما إذا كان الملف ساعة كاملة، فلابد أن أقفز تسع وحدات حتى أصل إلى الدقائق الأخيرة من الساعة السابقة، وعليّ أن أسمعها كاملة، وربما لا أجد شيئا مسجَّلا أساسا، وكان ذلك قد خطر لي وظننتُ أنني سجلته، ولكنني لم أسجله في الواقع، كما يحدث كثيرا معي، فأتذكَّرُ شيئا: عملتُ كذا، قابلتُ فلانًا، كلمتُ فلانًا، وأتذكّر بعد ذلك أن هذا حدثَ فقط على مستوى التفكير أو التصور أو التخيُّل أو الحلم أو لم يحدث أصلا.
وأحيانا أرى مناما لأكتشف أنني زرتُ المكان مثلا من قبل، فلقد كنتُ فيه في منام سابق، والمنام الحالي يكمل المنامَ السابق أو يبني عليه أو… لا أعرف التوصيف الدقيق لذلك. لكنني في كل الحالات قد يمتزج لديّ التفكيرُ بالواقع بالمنام. يحدث كثيرا أن تعاني زوجتي من نسياني، تقول إنها قالت لي كذا، وأنا لا أستطيع أن أتذكّر. أقول إنني قلتُ لها كذا، وأكتشفُ أنني قلتُ لها شيئا آخر هي تتذكّره جيدًا وأنا أثقُ في ذاكرتِها، فهي تستطيع أن تحتفظ بأدق التفاصيل وتذكر لي موقفا حدث بيننا منذ عشر سنوات مثلا، وأنا لا أذكر عنه أي شيء، ولولا حديثها معي عن الذكريات – كأن نستحضر موقفا ونحن بين أبنائنا أو تستحضر هي موقفا بيني وبينها قديما – لولا ذلك لأصبحت بلا ذاكرة في أمور وجوانب ومناطق كثيرة. تكرار حديثها، كلامها، سردها للمواقف السابقة، يجعلها تأخذ شكلا أقربَ للثباتِ في الذاكرة، بالرغم من أننا – أنا وهي – حاولنا منذ ساعات أن نتذكّرَ مكانَ شارعٍ ما كنا نعرفه جيدًا – ربيع الجيزاوي – من هو ربيع الجيزاوي؟ لا يهم، لكنه شارع في منطقة سكنَّا فيها أو بالقرب منها على الأقل خمس سنوات، فيُفْتَرَضُ أننا نعرف هذا الشارع، لكنه اختلط بعشرات الشوارع على مساحة حوالي 2 كيلومتر، ولم نستطع أن نحدد الشارع بالضبط بالرغم من أنه كان من مفردات حياتنا اليومية عندما كنا نسكن في ذلك المكان. هي ذاكرة، انتقائية ربما، عاجزة ربما، مكتظة ربما... 
لكنني أعرف أن ذاكرتي أنا شخصيا ذاكرة انتقائية، المهم فقط بالنسبة لي هو الذي يبقى في الذاكرة، وربما كان معنى "المهم" هنا ما لا أستطيع الحصول عليه بطرق أخرى، فما أستطيع البحث عنه والوصول إليه لا أحتفظ به في ذاكرتي، وما يمكن أن يحتفظ به أحد ويذكّرني به لا أحتفظ به، وما يمكن التعرف عليه عند معاينته لا أحتفظ به ولا أحتفظ بخريطة له في رأسي، وأثناء الكتابة أستطيع أن أستحضر أشياء بكل تفاصيلها مع أنها كانت في الظاهر غائبة عن ذاكرتي تماما، دون أن يحضر منها أي شيء قبل وقت الكتابة أو وقت التسجيل، وقد يصير بعد كتابته أو تسجيله جزءا أصيلا من ذاكرتي، ربما لأن الكتابة صنعتْه من جديد، شكّلتْه من جديد. 
والانتقاء في حد ذاته – تحديد ما هو المهم وما هو غير المهم بهدف تسجيله في الذاكرة – عملية ظالمة إلى حد كبير، فربما أنظر إلى موقف عادي أو موقف بيني وبين زوجتي على أنه بلا أهمية وبالتالي لا أستطيع أن أتذكّره، أو على الأقل أعتمدُ على أنها ستتذكره، وبالتالي لا أشغل بالي بتسجيله في ذاكرتي، في حين أن ذلك الموقف يمثل لها أهمية كبيرة، لكنها تدركُ أن ذاكرتي لا تحتفظ بالكثير، وهي لا تقرأ ما أكتبُه، وبالتالي لا تعرف أنني أحتفظ أحيانا بأدق التفاصيل حول مواقف معينة، ومواقف أخرى أنساها تماما كأنها لم تحدث. كما أن المهم بالنسبة لي يتغير على الدوام، لأنني أطرح على نفسي الأسئلة على الدوام، وأحاول أن أجعل شخصيتي أكثر إنسانية، وبالتالي ما قد أظن أنه غير مهم في لحظة ما قد أجده في غاية الأهمية لاحقا باعتباره سيكون جزءا أصيلا في شخصيتي الجديدة…
هو انتقاء، والانتقاء فرز، والفرز تقييم، والتقييم ظالمٌ، وأنا أدرك ذلك، أدركُ ظلمي لنفسي ولها، ما الذي يدفعني لذلك؟ لا أعرف، أي ذلك؟ ما يدفعك للظلم أم ما يدفعك لقول ذلك؟ ربما الاثنان، على الأقل بالنسبة للقول، لا أعرف لماذا أقول ذلك الآن، ربما بدافع الثرثرة أو الانسياب أو أيًّا كان التصنيف، وربما بسبب تلك القصيدة التي تصورني على أنني قوي تماما ولا أبالي بأحد أو بشيء أو بشخص، أو بمعنى أدق لا أستطيع أن أبالي، بمعنى أحسّ، وربما كانت هي من ضمن الأشخاص، لكنني في أحيان كثيرة لا أحس بشيء، أدرك تماما أنني أحبها حبًّا شديدًا، وهي كذلك، لكنني لا أستطيع التعبير عن الحب إلا فيما ندر... 
هل أنا مسكون بالأشباح؟ هي لديها القدرة على التعبير، وأنا لا أستطيع، اسمي أنس الراوي، وليس لي من اسمي نصيب في الواقع! كاتب ولا يستطيع أن يعبِّر! وغير كاتبة وغير قارئة وتستطيع أن تعبّر! هل هذه مفارقة أم ماذا؟ أم أن الكاتب يستنفد قدرته على التعبير تماما في الكتابة ولا تتبقى لديه بعد ذلك قدرة على التعبير إلا فيما يتعلق بأمور الحياة العادية؟ العادية جدا، مقتضيات الحياة، كي تمرَّ الحياةُ. ما الذي استدعى كل ذلك؟ لا أحس بشيء! أحس بقوة الحضن مثلا، وأنه موضعٌ لمعانقة كلّ العالم من خلاله، ولكن يبدو كأن هناك حاجزًا ماديًّا بالمعنى الحرفي يفصلني، فينغِّص عليّ الحضنَ وينغّص عليّ الدفءَ وينغّصُ عليّ الاستمتاع بوضع الجنين ومعانقة الدنيا كلها!! 
يا الله! اللهم إنك تعرف طاقتنا على التحمُّلِ، إنك تعرف ذلك الحاجز الذي يُطْبِقُ على روحِ جسدي فيمنعَه من الإحساس، يمنعه من الالتحام بالحياة. اللهم ها هو صوت أذان الفجر، لا أعرف الساعة، ولكنه في الغالب الأذان الأول، فبحقِّ أذان الفجر، وبحق صلاة الفجر، وبحق الفلاح وحق الصلاح، وحق شهادة التوحيد، وحق الصلاة التي هي خير من النوم، نسألك أن ترحمنا وأن تنزع الحواجز التي تُثقِلُ على الصدر وعلى القلب وعلى البصيرة. اللهم إني أشهدك أني أحب كل البشر، وأنني أحب زوجتي وأعشقها، لكنني لا أستطيع أن أعبّر ولا أستطيع أن أحسّ. اللهم، يسِّرْ كل أمور حياتنا وطهِّرْ قلوبنا وأجسادنا وأجسامنا وأرواحنا من العين والسحر والحسد والحقد والعين والضغينة والبغضاء والدسيسة والمؤامرة والكُره والمكر. 
اللهم أنتَ المحبة والنور والإشراق، فَفُضْ بقدرٍ من محبتك وإشراقك وفيضك ونورك علينا، ووسّعْ لنا في رزقنا الماديّ والمعنويّ والروحاني والنفسي والجسدي والانبساطيّ. اللهم إنَّا ندعوك ونؤمن بقدرتك على الاستجابة والإجابة، اللهم فاستجبْ دعاءنا، ويسّر أعمالنا، وأصلحْ… لا أعرف ما معنى "ذات بيننا"، أصلحْ ما بيننا، من نحن؟ كلُّنا، دون أن أسمّي أحدًا. اللهم، بارك لي في أهلي وأصدقائي جميعًا في الواقع وفي العالم الافتراضي. اللهم، اغفرْ لأبي ولأمواتنا وأموات المسلمين والبشر أجمعين منذ بدء الخلق إلى يوم الدين. اللهم، لك عبادٌ ماتوا وهم لا يعرفونك حقَّ المعرفة، لكنهم لم يؤذوا أحدًا، ولم يتجبّروا على أحد، ولم يتراجعوا ساعة الحاجة إليهم، فاغفرْ لهم وارحمْهم وادخلْهم فسيحَ جناتِك يا كريم، يا منّان، يا عليم، يا وهّاب، يا توّاب، يا غفور، يا رحيم، اللهم آمين.
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الخامس", subTitle: null, Content:'''زوجتي واللص الكاتب واللص الناشر واللص المؤرشف، وأنا صوتان: صوت يتكلم في جهاز التسجيل وصوت يتكلم في خياله وينعم بملكوت الصور دون أن يتحرك لسانُه، وابنتي الكبرى وابنتي الصغرى، ماذا بها؟ تراني طفلا وتراني جبارا بلا مشاعر وتراني مثلا أعلى، وابني الصغير نام وهو يضع سِنته التي انخلعت أو انقلعت في منديل تحت مخدته في انتظار مَن أسماها جِنيّة، ربما، لا أذكر بالضبط، فهمتُ من كلامه أنها تظهر في مسلسلات الأطفال لتستبدل بالأسنان المكسورة أو المخلوعة المخبّأة تحت المخدة هدايا لصاحب السِّنة… مَنْ أيضا؟ ولماذا أتذكّر عم إسماعيل وأغنية الشيخ إمام التي يتقمّص فيها صوتَ أنور السادات: "في البداية أشكر العم إسماعيل". هل كان اسمه "إسماعيل"؟ هل "أشكر" أحدًا أم أن الكلَّ يحتاج للشكر أو يتوجَّب عليَّ أن أشكره، دون ذِكر أسماء؟ فالجميع يستحقون "الشكر"، وأنا أستحق أن أنام كي ألحق بعملي في الصباح ولا أُطْرَدَ منه إذا تأخرتُ على اللحاق به.
دقيقة متبقية في الساعة، أو دقيقة مرت من الساعة، وكأنها في انتظار صلاة الفجر التي أُدركُ الآن أنها بعد ساعة من الآن، فالأذان الأول قبلَ الأذانِ الثاني بساعة. وسنوافيكم على رأس الساعة بموجز الأنباء. أي موجز؟ أعرف أنني سأنسى ما أقوله الآن إذا يسَّر الله لي أن أسجّل ساعة خامسة أو سادسة أو سابعة، كل الساعات تتلاقى وتمتزج ولا أستطيع أن أميّز بينها أو أميّزَ بيني وبيني، ولكنها لحظات، وعلينا أن نملأها بالثرثرة كما نملأها بالاستغفار، كي نتطهَّر، وكي نصير صالحين للنوم أو للصعود، أو للهبوط من علياء الفكرة إلى الجسم وبراح الأحاسيس...
***
ههههههههههه ياما في اللصوص يا حاوي، على وزن ياما في الجراب يا حاوي، دخلتُ على الفيسبوك لأفاجأ بكمٍّ هائل من رسائل أصدقائي يرسلون فيها صورا لمحادثات تمت بينهم وبين حساب يحمل اسمي، ويطلب منهم فلوسا على سبيل السلف، ودخلت على صفحته ووجدت أنه نصب فخا للكثيرين من أصدقائي، ولا أعرف إن كان قد اصطاد أحدًا منهم ومنهن أم لا، فوجدتُ أكثر من 200 صديق لي قبلوا صداقة ذلك اللص المحتال الذي انتحل شخصيتي، والكثيرون منهم أرسلوا لي صور المحادثات بينه وبينهم وبينهن، والكثيرون أيضا راسلوني بخصوص شكِّهم في الحساب وتردذُدِهم في قبول طلب الصداقة منه، وقمت على الفور بإبلاغ إدارة الفيسبوك بأن ذلك الحساب ينتحل اسمي وشخصيتي، والحمد لله قامت إدارة الفيسبوك بحظره كما يبدو، لأنني لم أستطع أن أرى صفحته بعد ذلك حتى قبل أن أقوم بحظره، ولا يستطيع أحد من أصدقائي الآن أن يرى صفحته...
***
أعرفُ أنني سهّرتُكَ معي، وأعرف أنك لديك عمل في الصباح ينبغي عليك أن تذهبَ إليه وإلا ستُطْرَدُ منه، وأعرف أيضا أنني لو تركتُ التسجيلَ الآن لن أعود إليه في الغالب، وسأعود بعد الرجوع من عملي إلى استكمال مراجعة البحث، لأنني كان من المفترض أن أسلّمه اليوم الذي انقضى الثلاثاء 5 أغسطس، وبالتالي لا بد أن أسلمه غدا الأربعاء على الأكثر، ولديّ عمل في الجامعة حتى الرابعة عصرًا… أعرف كل ذلك. 
هههههههههههه وأعرف أنكما تضيقان بي، لا أعرف ما معنى "تضيقان ذرعًا"، لكن أعرف أنكما تتضجّران، تتضجران أم تتضجرون؟ ها أنتَ تريد أن تكمل ساعةً، وها أنت تريد أن تذهب إلى عملك، وها أنت أوشكت على الملل من متابعة نقل البيانات من رأسه إلى جهاز الهاتف، وها أنت تنقل بدورك الملفات في ذات الوقت عن طريق تقنية لا أعرفها إلى متحفك، وها أنت تنتظر أن ينشرها… مَن ينشرها؟ هل أنا الذي أنشر أم ذلك الذي خاطبتُه في البداية بعد "تتضجرون"؟ تنتظر أن أنشره… أن ينشره… هل هناك فرق بيننا؟ نعم، لا، نعم ولا، أن أنشره في بوست لن يقرأه أحد لأنه سيكون سِرِّيًّا على صفحتي، وتنسخه وتنشره ورقيًّا، تنسخ الرواية كلها وتنشرها ورقيا، وتضيف نفسك، وتتابع صفحة أنس الراوي دون أن تكون في قائمة أصدقائه، ولا أعرف كيف أنك ما زلتَ تتابعه وهو قام بتخصيص المتابعة بحيث تقتصر على الأصدقاء فقط!! هل أنت ناشرٌ أم هاكر؟ قرصان؟ أوووووووه تذكَّرْتُكَ! أنت "قرصان الوقت" في قصائد أنس الراوي الخاصة بالذاكرة والخاصة بالسياسة! وهل الذاكرة إلا سياسة؟ وهل السياسة إلا ذاكرة قصيرة الأجل عند الأغبياء وطويلة الأجل عند الذين يعرفون مصالح شعوبهم؟ أنتَ قرصان الوقت، أنت اللص الناشر. 
يا قرصان الوقت، كنتُ قد دعوتُك من قبل لأن تسرق ذاكرتي، لأن تعصف بمن يحنّطون الأوقاتَ، لأن تأخذ كل ما يتكتّلُ في رأسي وتنسبه إليك أو تبيعه، لا يهم، المهم أن تنزاح التكتلاتُ من رأسي، مَن أنا؟ ربما كان الشِّعر الذي هو أقرب إلى الغناء يقترن بالشاعر مباشرة، مَن هما اللذان قلتُ لهما "أنت" و"أنت" بعد…؟ بعد ماذا؟ بعد الفعل الذي ذكرتُه بالمثنى، ثم ذكرتُه بالجمع، على افتراض أنني أنا أنس الراوي، من هما؟ هل أنا أنس الراوي (0) وهما أنس الراوي (1) وأنس الراوي (2)، أو (أ) و(ب)؟ هل أنا أنس الراوي (1) وهما أنس الراوي (أ) وأنس الراوي (ب)؟ اتفقنا من قبل أن اللصوص الثلاثة أيضا هم أنس الراوي، صوتٌ أم أصواتٌ؟ 
قرصانُ الوقتِ نجمةٌ مثيرة
يختال في قرصنته بمشرط الجرّاح
يفتح الذاكرةَ على دوّامات النسيان
فيُفرغ تكتُّلا هنا
أو ألمًا هناك
مزاحَمَةً هنا
أو جبروتًا هناك
ثمّ يتخفّى في زيِّ متابعٍ لصفحتي على الفيسبوك، فيسرق ما تكتَّلَ، ويسرق ما انسابَ، لا يميِّز بين السرقة الخدمة والسرقة الحرام، نعم هذا هو اللص الكاتب، اللص قرصان الوقت، القراصنة أصدقائي الطيبون، يقرصنون مكتبات العالَم، ويهدونها لي، يقرصنون ذاكرتي، ويُفرغونها مما يُثْقِلُ عليها، حتى لو أفرغوها على ورق يُنْسَبُ لي، على الأقل ما يُثْقِلُ عليّ خرجَ ولا يهمُّ إن كان اتخذ شكلا ثابتا قابلا للدوام، للبقاء، مقترنا باسمي إلى الأبد، كما يقول ابني "إلى الأبد" عندما يقصد فترة طويلة…
القراصنة أصدقائي الطيبون
يمرحون
يلهون
يستلُّون الألمَ
الأشباحَ
الأوهامَ
الانكساراتِ
إخفاقاتِ غيري
أحلامي العربية 
وأرضًا تعاند نفسَها
وأبناءَها
وأنفاسَها
وأحلامَها،
ويستعيدون إشراق ذاكرتي
وإقبالي على الحياة
وعلى العمل
وعلى الأمل
وعليّ
أحتارُ في ذلك المؤرشِف، اللص المؤرشف، أو هكذا أسماه أنس الراوي (1) أو أنس الراوي (2)… إذن، أنتَ أقررتَ بأنك أنس الراوي (0). ربما كان إقرارًا أو ربما كان اعترافًا بأمر واقع، هما اتخذا اسم أنس الراوي (1) وأنس الراوي (2)، وأنا قَبْلهما، فلا بدّ أن أكون أنا أنس الراوي (0)، كالعدد التجريبي في مجلة، هو الذي أخرجها للنور، هو الذي أسس لظهورها أو أعلن أن المجلة ذاتها تحوَّلَتْ من فكرة إلى شكل ماديّ على المستوى الافتراضي أو الواقعي، في شكل ورق مطبوع أو ملف تم تصميمه على الكمبيوتر ونشره على الإنترنت… بحثتُ في الإنجليزية عن اسمه، ولكنني لم أستطع إلا أن أصل إلى zeroth زيروث، وهو يذكّرني بزيوس أو زوس، وهذا ما لا أحبه، ولكنه يذكّرني أيضا بأوزوريس: زيروس/أوزيروس، هل كان هو المبدع رقم (0) بالنسبة لي، بالنسبة لجذوري، لامتداداتي في الزمان والمكان؟ ضحّى كثيرا أوزوريس، لكن زوجته الطيبة استطاعت أن تبدد اغترابه، أن تجمّعه بقدرة استثنائية عجيبة على الإبداع، وعلى لمِّ الشَّمْلِ، وعلى الوفاءِ، وعلى الصَّبرِ والأملِ. 
تحياتي لكِ يا سيدتي ويا سيدتي ويا سيدتي، ثلاث سيدات إحداهن إيزيس والأخرى زوجتي الحبيبة، فلا يمكن أن أدعو لأي سيدة إلا وأدعو لزوجتي، والثالثة شخصية ذكرتُها عَرَضًا من قبل… عَرَضًا أم عَرَضَاتٍ؟ لو "عَرَضًا"، مرة واحدة. لو "عرضات"، أكثر من مرة. اعتبرْها هكذا. لغويًّا يجوز. أنا أجيزُها وأوصيك بها… الساعة الآن… ما الساعة؟ يُفْتَرَضُ أن أنامَ، ويُفْتَرَضُ أن أكمل التسجيل، وأين إيزيس لتجمّع شتاتي من هذا التوزُّعِ؟ واللصوص الثلاثة واثنان من أنس الراوي ينتظرون، وذلك الذي أحاوره منذ بداية الرواية، أو أولئك الذين أحاورهم في كل مرة أو التفات، بصيغة المخاطب ينتظرون… ماذا ينتظرون؟ قد ينتظرون انتهائي، بمعنى أنهم احتملوا ثرثرتي أكثرَ من اللازم، وقد ينتظرون اشتياقا، بمعنى: ما نوع الثرثرة التي سيكمل بها أنس الراوي هذه الساعة؟ والله يا ولدي، أنس الراوي ظهرُه انكسرَ من النوم على السرير بهذا الشكل، وصوتُه بحّ من التسجيل، ووراءه عمل بالغد مثلَكَ، وفي نفس الوقت لا يستطيع أن ينام مثلك، وهو يتثاءبُ الآن في انتظار… في انتظار ماذا؟ 
آه لو أستطيع النوم الآن، ما احتملتُ هذه الرواية لدقيقة واحدة، آه لو حفظتُ الملفَّ، وتركتُ الهاتفَ من يدي، وتسرّبَ إليّ النومُ، سأكون الامتنانَ ذاته، الثرثرة لا تفيد، وها هي ريمة عادتْ لعادتها القديمة في الأرقِ وتسطُّحِ الرأسِ وضياعِ الصفاءِ، وغياب العزيمة على النهوض لمواصلة الكتابة والبحث، نلتقي في ساعة أخرى، ورواية أخرى، وأستودعُكم الله الذي لا تضيع ودائعه، "مع السلامة يا عصفور أفندي". من هو "عصفور" في تلك الأغنية؟ لا أذكره، في الغالب كان مجنونا أو مُحْبَطًا، والجنون نوع من الإحباط، والإحباط نوع من الجنون، لكن ما أذكره من الأغنية: "مع السلامة يا عصفور أفندي، بُكرة تحلى وتبقى…" لا أذكر ما بعد "تبقى". من المؤكد أنها كلمة محورية في النص، فعلى أساسها يتم تحديد ما قبلها أو ما يُصاب به ذلك العصفور على أنه نقيض لما بعدها، وبالتالي تتضح الأمور، وأستطيع أن أحدد مَن هو عصفور، لكنني أودّعه الآن وأحسُّ بيدي ترتفع فوق سريري، وتتحرك أصابعي توديعًا له: مع السلامة، مع السلامة، يا أبا أجمل ابتسامة، هذه أغنية أخرى كي لا يختلط عليك الأمر، أيها القارئ الذي… ماذا بك؟ لن أوصّفك وسأترك معناك مَشَاعًا ومُشَاعًا ومُشَيَّعًا إلى أفقِ التلقّي، "ألف سلامة يا عصفور أفندي، حدّ قالك تدخل جوّة؟ مع السلامة، وبُكرة نشوف آخرتها معاك، مع سكّان بُرج الأحلام، مع السلامة، مع سكّان برج الأحلام، مع السلامة، مع سكان برج الأحلام" و"أهلا أهلا بالسكان" وبـ "فيصل ندا" وبـ "حسن عابدين".
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل السادس", subTitle: null, Content:'''ها أنت تسهر من جديد، ويتسوّل النومُ على باب عينيكَ، دون أن تستطيع أن تحسن إليه أو تمدَّ له يدًا. ذهبتَ إلى عملك الوظيفي. انتهيتَ مما يخصُّه، بالرغم من أنه أعادك إلى سؤال جوهريٍّ: ما الذي يجبرك؟ وكيف تحتمل هذا الغثاء الذي يتكرر كلَّ يومٍ؟ الجملة أم الكلمة؟ الفهم أم الحفظ؟ التعليم أم الشهادة؟ وكأن صدى سؤالك معتَقَلٌ في سجنٍ بلا محاكمة. 
تنسى، أو تمثل أنك تنسى، أو تتجاهل أسبابًا دفعتك للغربة وتحنّ إلى أرضك، كأن الحنين موصول، وكأن الإشراق واقعٌ يوميٌّ. تتناسى اللصوص الذين هم أنت، وتتناسى الشخصيات الذين هم أنت. وصديقك الذي سيقرأ الرواية مريضٌ الآن، ولا تعرف كيف تتواصل معه أو تطمئن عليه، فقط تتمنى عودته بالسلامة كي لا تحس بالوحشة لغيابه أو بغيابه أو في غيابه، فكلُّ الحروف تصب في النهر نفسه، وكأن اللغة اتصال على البُعد، وكأن الكلمات أرواحٌ أو جنود مجنَّدَة لا بد أن تأتلف وتتحاور وتتجانس وتلتقي على هدف يصفو وراء الأسلوب، أو في ثناياه، دون أن يقفز على السطح بسماجته ليفرض بلطجته على قارئ لا يستسيغ الدعوة والإرشاد والرسالة التي تغرز سهامَها، تغرز أسنانَ كلماتها في ذائقته وعينيه اللتين لا تستطيعان التواصل مع الفجاجة والأخطاء السافرة. 
تدخلُ على المجموعة. لا تجد صدى لسؤالك في الكثير من النصوص المرسلة للنشر، وكأن المعتَقَل امتد من الواقع إلى الافتراض وتركك تودُّ لو تخبط رأسَك في الحائط، تفكّر مؤقَّتًا وتعرف أنك لن تنفّذَ: تفكّرُ في أن تعصفَ بالحياة وتخرج منها طوعًا، لكنك لا تؤمن بالانتحار كحلٍّ أو فكرة أو سبيل، فتكتب بعض النصوص الساخرة وتنشرها كأن النصوص إسهالٌ وكأن اللغة داعرةٌ تمنح نفسها لكل عابر سبيلٍ في سبيل أن تظهر على شاشة أو يقرأها قارئ أعرج النظر. 
قد لا تصل نبرتُك الساخرة، وقد يقلِّدُ الكثيرون منهم الهراء الذي نشرتَه سُخريةً منهم! إلى متى؟ هل تغلق المجموعة؟ أم تتمسَّكُ ببصيص أملٍ تعرفُ أنه في داخلك وفي أعضاءٍ أقلَّاء يعرفون خُطا أقلامهم ويعانقون اللغة ويلتحمون بضيائها الذي تكشّفَ لبصيرتهم فخرُّوا في محرابها صياغةً ورؤًى وتكشُّفًا؟
بالأمس لم أحلم بشيء، فكتابتي ومراجعتي طوال اليوم لذلك البحث الذي تأخّر موعدُ تسليمه جعلتْني طوال النوم لا أنام: أغمض عينيّ ويُفتَرَضُ أنّي نائم، وهكذا فعلا، ولكن رأسي لا تنام، وكأنها تراجعُ، وتعيدُ صياغةً، وتحذف مَراجعَ تُثْقِلُ البحثَ، فكلما خفَّتْ غلظتْ  قناديلُها، والقنديل يا سادة هو ثمرة الذُّرة الغليظة والرفيعة، تنظيم الأسرة، تنظيم الغرس، تنظيم الكلمات، لا تُثْقِلْ حروفَك برداءٍ سميكٍ أو مُبَهْرَجِ أو زاهٍ، فالصفاء رقرقةٌ، والصفاءُ وميضٌ لا ترى مصدرَه، لكنك تحس به ولا تدري أين هو ولا كيف هو، وقد يصعبُ عليك التعبيرُ عن الإحساس به. 
اللغة حوارٌ مع الكون، جملة بسيطة، لكن كيف يمكنك أن تقوم بإيصالها للأعضاء الكرام، وأنت تكرر المعلومة كل يومٍ وتصل إليك الإطفاءات للنشر كل يوم!! هل يُعقَل أن يتم نسف كل تاريخ القلم ونعود إلى نقطة الصفر كأننا لا نعرف الأبجدية ولا نعرف كيف نؤلف ونولّف بين الكلمات؟! لم تنتهِ من مراجعة قصيدتك السابقة، ربما لأنك وجدتَ فيها اختزالا، تجريدًا، صورةً تُسلِّطُ عليكَ ضوءًا واحدًا، فلا يكشف إلا جانبًا مُخِلًّا إذا افتقدَ للجوانب الأخرى!
فقط كتبتَ بعضَ الومضات القصصية بدافع الاستفزاز. بدافع الاستفزاز أم بسبب الاستفزاز أم مِن جرّاء الاستفزاز؟ استفزازٌ يدفعُ للكتابة، هو استنفارٌ، لكنك لا تبرز الاستنفارَ مباشرةً وتلتزم بنبض قلمك، علّ النصَّ يلمسُ شغافَ بصيرةٍ تائهةٍ فيزدادَ القلائلُ واحدًا، وتعاودك جدوى المتابعة والنقد وتخصيص جزء من وقتك لكتابةِ تأصيلٍ لن يقرأه المستهدَفون من كتابته، وكأن الحرف في البحر قد يُثمر، وكأن سقيَ المسقيّ أو رويَ المرويِّ لن يُفسده، وكأن تعطيش الأرض العطشى سيجعلها تُخرج ما في رحمها من أشجار ونباتات! 
تدورُ حول الفكرةِ ولا تطرقها بحديد ساخن، فعليك أن تطرق، وعليك أن تسخِّن الحديد، وتفكّر لو تجعله نصلًا يحارب طواحين الغباء. أي غباء؟ هل الغباء حالة سكونيّة لا تتأثّرُ بالمستجدَّات ولا الكتابات ولا التنويهات ولا النقاشات؟ أم أن ما تقصده حالة أكبر من الغباء؟ تعرف أن العملَ العام – إن كانت إدارة مجموعة فيسبوكية عملا عامًّا – قد يستنفد الطاقة ويحرق الأعصاب، قد يجلب الضغط والسكر ويحرقُ الدمَ، لكنك لم تكن تتوقع أن يكون بهذا الصورة!! كنتَ منذ عشرين سنة مثلا في بداياتك تتوق لأن تسمع رأيًا، تسمع نصيحةً، تسمع شخصًا يوجِّهك لتفادي خطأ أو التركيزِ على نقطة إيجابية. كنتَ ترسل نصوصك حتى بالبريد لشخص قد تستفيد منه ولو بملاحظة واحدة، وها أنت تسخّر كلَّ تاريخك للآخرين، فلا تجد صدى، ولا تسمع سؤالا!! ماذا تفعل؟ 
وهل تترك روايتك دون أن تنظر فيما سجلتَه من قبل؟ تنظر فيما سجّلتَه، تعيد الاستماع إلى ما سجلته، وهل استمعتَ إليه أم أن التسجيل في حدِّ ذاته استماعٌ؟ عندما تتكلّم مع نفسك أمام جهاز التسجيل، هل تستمع إلى نفسك؟ وهل تُعتبر هذه قراءةً؟ أم أنك بعد أن تنتهي من التسجيل عليك أن تستمعَ إلى ما سجّلتَه، فيكون هذا الاستماعُ هو القراءة الأولى؟ تعيد النظر فيما سجلته؟ أم تعاود الاستماع إلى ما سجلته؟ أم تعاوِدُ الإنصاتَ إلى روح النصِّ الذي يتشكّلُ كي تنمّي هذه الروحَ أو تستكمل ما بدأتَه فيه؟ وهل الرواية إنماء أم تشعُّبٌ أم حالاتٌ متراكمة؟ رواية غنائية، سرد موسيقي، غضب مكتوم تلفُّ حولَه بالساعات دون أن تطلق سهامَ نبضِك نحوَه مباشرةً فتفجّره في وجهك ووجه الجميع؟ 
لا أخفيك سرًّا، أخفي الغضب كي لا أنفجر أنا سُدًى، فالغضب، إذا لم يجد مؤوِّلا ولا مفسِّرًا ولا مُنْصِتًا للأسباب، كيف يكون؟ نارٌ تأكل نفسَها، وأنا لا آكلُ نفسي؛ عوَّدتُ نفسي أن أتفادى، أن أُسَرِّبَ منافذَ الغضب في صمت، أو أدورَ حولها أو أتجاهلها لأُخرجَها من دائرة الوعي، أما اللاوعي فلا يمكنني أن أتحكم به، أودُّ الآن أن أعصف بي، وكنتُ قد تخيَّلتُ وأنا أسجِّل – منذ يومين، ربما – فأنا فارقتُك منذ أربعة أيام تقريبا. أظن أننا كنا… ثلاثة أيام: التقينا الثلاثاء، نزلتُ الأربعاء إلى عملي، عدتُ كي أستكمل البحثَ، وقعتُ جزءًا من المراعة يوم الخميس، ولا أعرف ما معنى المراعة؟ هل هي كلمة سقط منها حرفٌ لا أعرف لماذا سقط ولا ما هو؟ أم أنها كلمة في حد ذاتها تدل على شيء أحس به ولا أعرفه؟ هل هي مكان الرعي؟ هل هي مكان المراعاة؟ هل هي شيء آخر؟ وما العلاقة بين الرعي والمراعاة والمرعى والرعاية؟ 
وها أنا على أعتاب يوم الجمعة، أي جمعة؟ هل جمعتك غضبٌ أم لمُّ شملٍ أم تسريب إحباط؟ وكم جمعة مرتْ عليكَ منذ اللقاء الأول والتسجيل الأول والعصف الأول، ومَن الذي أكل مَن؟ من الذي غضب، فثار، فترَكَ نفسه مصيدة، فانكفأ على وجهه في المصيدة لا يعرف كيف يخرج منها ولا يعرف كيف يستكين؟!! 
لماذا يأتي الأرق قبل الفجر؟ ولماذا تلحُّ الكتابةُ عندما تخلو الشوارع ويصفو صوت الكون؟ هل تروي للكون؟ أم تستعذب صوتَه وتنتظره؟ ماذا دار دون أن تسجّله؟ أظن أنني تخيّلتُ شخصًا غاضبا يهدد ويتوعد بأنه سيعصف بأنس الراوي، وهو ذاته أنس الراوي وأنا أيضا راوٍ، رواية نرجسية على ما يبدو. أي نرجس يا صديقي؟ أي نرجس؟ أي راوٍ يضع قدرًا من ذاته في الشخصيات المختلفة، مثل قليل من الملح في الطعام، في روايته، وكأن ذاته هي مسرح الأحداث: يُخرج جزءًا من شرِّه هنا، جزءًا من أمله هناك، جزءًا من مقاوَمَتِه في شخصية أخرى، جزءًا من قدرته على المحبة في شخصية رابعة، جزءا من قدرته على الكُره في شخصية خامسة، جزءًا من تبلد إحساسه في شخصية سادسة، جزءًا من نبوءاته في شخصية سابعة، جزءًا من نوره في شخصية ثامنة، جزءًا من ثِقَلِ رأسه في شخصية تاسعة، جزءًا من خفة روحه في شخصية عاشرة، جزءًا من حواسّه العاملة في… حتى يستطيع أن يضع نفسه مكان كل شخصية ويصوّرها من داخلها بدقة، فقط يركّز على جانب هنا وجانب هناك، تركيز، تمثيل، جعلُه مثاليًّا، تجريد إلى حد ما، حتى لو كان في سياق ثانٍ مليء بالتقلب والثراء يجمع بين كل الحالات، كل إنسان بداخله كل البشر، فقط يتحكم في إخراج أي وجه في كل موقف ويمنع وجوهًا كثيرة من الظهور، خاصة الوجوه التي لديها القدرة على التدمير والفتك بالآخرين، هذا إن كان واعيا بكل الشخصيات التي تتحاور وتتضارب وتتنافر وتنسجم داخله. 
أما إذا لم يكن واعيا، فيستطيع بالفعل أن يفتك وأن يظلم وأن يفقد حتى إنسانيته. ها هو الوعي جميل، كانت مشكلتك منذ أيام أو شهور أو سنين أنك واعٍ بكل شيء ولا تستطيع أن تستمتع بشيء. فكلُّ موقف أنت فيه تعرف ردَّ فعلِ مَن أمامك، تعرف ما الذي ينبغي عليك أن تفعله أو تقوله، تعرف المغزى من كلام فلان أو الغايةَ التي يريد أن يسحبك إليها، فتبتسمَ لنفسك ابتسامة قد يفهمها الذي أمامك على أنها ساذجة، ولكنك تقصد بها أنك فهمت الرسالة وأنك تحمد الله على أنك تفهم وتلتقط الإشارات غير المعلَنَة، فطنتَ إلى الهدف، المغزى. ها هو وعيك يحميك من البطش بالآخرين، يحميك من ارتكابك للظلم، للغدر، للخيانة. ليس وعيُك شَرًّا إذن. وها هو لا وعيك يمدك بمواقف لا حصر لها في قصصك ورواياتك التي لا تنتهي…
مشتَّتُ الاهتمامات، متوزِّعُ الهوايات، لا تستطيع أن تمنح نفسك كاملا لشيء، إلا في تركيزك عند الكتابة في نوعٍ ما، وكأن الأنواع كلها هي أنت، أجزاء من شخصيتك، تُخرج هذا النوعَ في موقف لا يستطيع أي نوع آخر أن يعبِّرَ عنه، وتُخرجُ آخر في موقفٍ آخر لا يستطيع نوع سواه أن يمسك بتفاصيله أو يلتقط الزاوية التي ترصده منها. 
تطوُّرٌ، تغيُّرٌ؛ ها هو وعيُك الذي كان ذميمًا يتحوّلُ إلى وعي جميل، أو لا يتحوّل، وإنما يجمع بين القيد والتحرُّرِ: أن تكون واعيا في لحظات تتطلب الاندماجَ فهذا قيدٌ. أن تكون واعيا في لحظات تتطلب القيد، فهذا حريةٌ. ها هي المفاهيم تتزاور، تتبادل مواقعها، تجالسك لتحتفي بك وتحتفي بكتاباتك، كتاباتٌ أم تسجيلات؟ تسجيلات. لكن التسجيلات في هذه الأرض علامة تجسُّسٍ، علامة قبضة أمنية، علامة غدرٍ وشيك، علامة تصيُّدٍ للأخطاء أو تحريف للأفعال التي لا يشوبها خطأ، مع أن الخطأ خارج هذا السياق جزء من شخصيتي. من لا يخطأ ليس مثالا. من لا يخطأ لا يستطيع أن يتعلم من التجربة. من لا يخطأ لا يسير في الأرض، لا يستطيع أن يعرف موقعه على الخريطة، لا يستطيع أن يمد يد الإنسانية لغيره، لا يستطيع أن يبني جسورًا، وسيعتقِلُ نفسه داخل نفسه إلى أن يرى كل الآخرين أعداء، أو يراهم أشياء يمكن الفتك بها أو تدميرها أو اللامبالاة نحوها في أي وقت. 
ها هو التشييئ أو نقده يعود من جديد في هذه الساعة التي ربما كانت الخامسة، وربما السادسة، وربما السابعة، ساعة التسجيل وليست الساعة الزمنية التي اتفقنا على أنها علامة على مرور الوقت. من الذي اتفق؟ ربما لستُ أنا ذلك الذي يتكلم الآن، وربما كنتُ أنا موجودًا في شخصيات أولئك المجهولين الذين اتفقوا على الساعات وتقسيم اليوم. هل كنتُ هناك؟ ربما. وربما قد أجزم بأنني كنتُ هناك، فالإحساس بالوقت هاجس وقلق وسمة يشترك فيها الكثيرون من البشر، الكثيرون وليس الكل، فالكثيرون أيضا يقتلون أوقاتهم بأيديهم، يصرُّون على الوقوف ولا يسيرون خطوة واحدة في الأرض، ولا ينظرون ماذا فعل الآخرون أو كيف عاشوا أو كيف صاروا ولا كيف صاروا هم أنفسهم؟!! 
كنتُ هناك، كانت الأرضُ براحًا، والشمس صديقة متعالية، نمتُ ذات مرة فصحوتُ في الظلام، لا أعرف إن كنتُ متُّ أم أنني نمت طويلا، ولا أعرف كم من الوقت مضى، أحسستُ بأن خطواتي سدًى، وأن الشمس – بلا وعي دائم مني – لن تكون مَعْلَمًا، ولن تفيدني في تحديد خطواتي ولا في تحديد موعد البذور…
ها أنا أتشاجرُ مع شخص لا أعرفه اتفقنا على نفس الفكرة، لكننا نختلف على التفاصيل، وماذا بعد الساعات؟ الساعات علامةٌ مؤقَّتَة، فتحتوي يوما ولكنها لا تستطيع أن تحتوي أمدًا أو مكانًا طويلا، هل ظللتُ هناك؟ أم أنني أتذكر روحا أخرى تحلُّ في جسدي الآن بجانب روحي أو تمتزج معها؟ ها أنا أراني في قصة لي لا أذكر عنوانها، أذكر فقط تفاصيلها وعنوان المجموعة. كانت في "غلق المعابر"، لماذا أذكر كافة التفاصيل ولا أذكر العنوان؟ هل العنوان مجرد اسم كما ندعو في مجموعة جبل الومضة والنص هو الذي له الوجود؟ وما العنوان إلا علامة خارجية عليه، كعلامة الشمس على الوقت. الوقت غيرُ الشمسِ. الشمس والقمر مظاهر خارجية تدل على مرور الوقت، لكنهما ليس الوقت. ألهذا السبب أذكر الآن قصتي؟ كان رع إله الشمس حاضرا فيها. هل كان حضوره بقوة أم أنه كان حاضرا من خلال رجال المعبد وسياطهم التي تُزهِقُ الأرواحَ والأجسادَ، فتُلهب الظهورَ وتحثها على الذهاب للمعبد، وماسكو السياط ذاتهم لا يذهبون للمعبد؟ ألهذا السبب كتبتَ ذلك النص القصير الذي عنوانه الآن مؤقَّتًا "على نفسها جنتْ بديعة"؟ وبديعة يا سادة، من هم السادة؟ أنا لا أحب القهوة السادة. وبالرغم من أنني لا أحبُّ الزخارفَ الكثيرة، لا أحب أيضا السادة. سادةٌ سادة، حلوٌ هذا التعبير: "سادة سادة". كنتُ قد استعملتُ من قبل تعبير "سادة بلا سيادة"، ربما في قصيدة، وربما في قصة، وها هم الآن سادةٌ سادة، بلا ملامح، بلا طعم، لا يذكّرونني إلا بالموت الذي ترتبط به القهوة السادة. سادة سادة. سادة بلا سيادة. فسيادتهم جوفاء، وتجاويفهم تهدد بانهيارهم، لكنها لا تهدد بتوقف الشمس، فسياطهم ليستْ سياط رع، وسرقاتهم شخصية…
على نفسها جنتْ بديعة، وبديعة من البِدَع، أو بالأحرى مَن يُسْهِلون في إطلاق اللفظ على أي شيء لا يفهمونه ولا يستطيعون أن يفهموه، فهم مثل أولئك الذين لم يسيروا خطوة واحدة في الأرض، مع أن السير أولُ واجباتهم، لكن يبدو – كما هي العادة في هذه الأرض أو في هذا الجزء من الأرض، فالأرض التي في "سيروا" هي الأرض المثال، الأرض النوع، الأرض الجامعة، والأرض التي في هذه الأرض أرض مخصّصة، مخصخصة، أرض توشك على الضياع. على الضياع أم على التضييع؟ ومن يضيّعها إلا أبناؤها وماسكو السياط والمتحذلقون والداعون إلى الفكرة بعكسها، الداعون إلى التعمير بقتل الحياة! كأن الحياة توقّفتْ... 
وكأن الرواية لا تريد أن تنتهي، وكأن النوم خرافة، وكأن الانتهاء من عمل جيدٍ أسطورة، فلمساتُنا نراها مؤقتة لا ترضينا ولا يمكن أن تكون من وجهة نظرنا لمسات نهائية، لمسات أخيرة تنظر برضا إلى العمل وكأنه إنجاز تمّ واكتمل واستوى على الفُلْكِ ليبدأ حياة جديدة بعيدا عنا، فنفرح بإبحاره، دون أن يفارقنا، أو على الأقل دون أن تفترق الأرواحُ، روحُنا… من المُشْتَمَل في واو الجماعة؟ روحي وروحه، فنتواصل، أو أننا نحس بأرواحنا، يحسّ كلٌّ منا بروح الآخر فيه، كما أحسستُ بي وأنا هناك منذ آلاف السنين أفكّر كيف أحتضن بذوري وكيف أحسب ميقاتًا يجمعني وبذرةَ الحياة، فها هي الساعة أوشكت على الانتهاء، وها أنا لم أصل لشيء، أي شيء وسط هذه الخطوات المتواصلة؟ 
قلتَ من قبل في قصيدة ربما: 
-	الوصول انتهاء، والخطوات عندما ترضا بالسكون عليها السلام يوم تموت ويوم تموت دون أن تُبْعَثَ حيًّا. 
هل قلتُ ذلك فعلا، أم أن التعبير الأصلي هو فقط "الوصول انتهاء" وكل ما قلتُه بعده هو استحضار أو استدعاء أو إكمال لقصيدة سابقة؟ وهل الرواية قصيدة أم أن القصيدة حكاية بالمعنى العامي لكلمة "حكاية"؟ "دا أنت حكاية يا أخي"، "دا أنت رواية"، "دا أنت قصة في حد ذاتك"، وكأن السرد أو الحكي – في المخيّلة الشعبية – سرٌّ ولغز وسحرٌ وروعة وجمال! هو فعلا كذلك، وما الحياة إلا حكاية بكلّ ما فيها وما لها وما عليها وما يكتنفها من جمال لذيذ وغامض…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل السابع", subTitle: null, Content:'''كنتَ قد تخيَّلتَ منذ يومين أو ثلاثة – ربما يوم الأربعاء – أنك غاضبٌ وهادرٌ ومزمجرٌ تتوعّد أنس الراوي: أنس الراوي هذا سأفعصه في يدي كالحشرة، لن أُبْقِي منه شيئًا، لن أُبْقِي له ذكرى، أعرفُ أنه مراوغٌ ويحتالُ على البطش، ولا أستطيع أن أحسم موضوعَ الذِّكْرِ هذا، فربما يفلتُ ذِكْرُه منّي ومن بطشي. ماذا فيه كي تعتزَّ به هكذا؟ 
-	هل أردُّ عليكَ أم أنك ستسمع نفسك فقط؟
-	وحتى لو رددتَ، ردَّ كما تشاء، لن أستمعَ لك.
-	ولماذا لا أعتزُّ به؟! هو أنا.
-	أنتَ!! مَن أنتَ؟
-	لاحظْ أنني أتكلم عنه بضمير الغائب. هو ليس موجودًا الآن، ولن يكون له وجود في حضرتي، في وجودي. هو فقط غائبٌ دائما، حاضرٌ فقط في غضبي. ولا يهمُّني إن كان حاضرًا فيك أم لا، فالمهم أنه غائب، سأغيّبُه تماما. ألا تعرف ما وراء الشمس؟ 
-	الشمس التي كان أنس الراوي يتكلم عنها منذ قليل؟ شمس رع؟ شمس المواقيت؟ الشمس التي هي علامة على الميقات كالاسم ولكنها ليستِ الوقتَ؟ أم هي شمس غير ذلك أو تلك؟ 
-	ما وراء الشمس، أيها الغبيّ، هي مكان لا يعرفه سوى أنا وأمثالي، ولا تعرفونه أنتم إلا بعد أن نُذْهِبَكم إليه. ما وراء الشمس: أنا هنا أمام الشمسِ، هو سيكون هناك وراء الشمس، أفهمتَ أيها الغبيّ؟ وراء الشمس يعني مكانا لستُ أنا موجودًا فيه، ولا يمكن لأنس الراوي هذا أن يكون موجودًا في مكان أنا موجودٌ فيه. سأكلّمك بِلُغَتِكَ، أيها الفيلسوف الصغير، أو الفيل الصغير…
-	ما علاقة الفيل بالفيلسوف؟
-	لا يهم. إذا لم تكن بينهما علاقة، فأنا أُنْشِئ بينهما علاقة. لا تُشتِّتْني. سأكلمك بلغتك، كما قلتُ لك. هي مسألة وجودٍ وعدم. إذا كنتُ أنا الوجود، فهو العدم، والعدم لا يمكنه أن يكون موجودًا مع الوجود، وأنا لا يمكنني إلا أن أكون موجودًا. لا تتفلسفْ وتقول لي: "ستموت". لا يهمني الموت الآن، يهمني فقط أنني حيٌّ وأنني موجودٌ. بعد موتي، تَسَلُّوا بعدمِكم أو اجعلوه وجودًا، أنتم وشأنكم، ولكن لا أظن أن تلاميذي سينسون وجودي، وأظن أنهم سيكونون امتدادًا لوجودي. هي مؤسسة: نحن لا نهزر ولا نثرثر ولا نمزح؛ وجودنا هكذا عدمٌ أبديٌّ لكم. من أنتم؟ لا يهم. أو من أنتم؟ لا شيء، مجرد حشرات، لا وزن لكم ولا قيمة.
كيف انقلبت الرواية إلى هذا الغضب وهذا الاحتقار؟ الغضب ينفجر في وجه الاحتقار. الاحتقار يرتدي قناعا أمام الغضب. يستلُّه بالتدريج. يتنحّى جانبًا بغاضبٍ، يهادي غاضبًا آخر، يُعشِّمُ ثالثًا. وعندما تهدأ العاصفة، يُسقِطُ قناعَه. ويكون اللعبُ على المكشوف، ولكن بعد فوات الأوان، بعد أن يتم تبادل المواقع ويصير أصحاب الغضب في خبرِ كانَ، أو فيما وراء الشمس. وجودٌ وعدم، عدمٌ ووجود، لا يجتمع الوجودُ والوجودُ، وكأن إيجادَ طريقة توفّق بينهما من المستحيلات!!! على هذه الأرض من المستحيلات! 
أوجدَ، وجدَ، شعرَ بالوجد، حنين بلا مصبٍّ، اشتياق إلى اللازمان، ويظل المكان أرجوحةً للوقت، أرجوحة للحنين، أرجوحةً للذكريات، وللتطلعات، ولخيوط المحبة التي لا تنقطع، ولا تتصل، لا تنقطع: ربما كانت تتواصل، ربما كانت مستمرة، ربما كانت في صيرورة ليس لها انتهاء، والرواية بلا اتجاه، وبلا انتهاء، وبلا رواية، فقط صوت الكون يتنزّل قبل الفجر في يوم عادي ليس له علاقة برمضان ولا بشعبان ولا بشهر خاص من الشهور، وكأن الرواية… هل قلتُ: "لا انتهاء، بلا وصول". ربما قلتُ ذلك، وربما كنتُ سأقول: 
-	الرواية صدى لروح ثانيةٍ لا يستطيع أن يصل إليها. 
هل يصل إلى روحه أم يصل إلى الرواية أم يصل إلى اللغة التي يتردد صدى خافتٌ لها في رأس صاحب الرواية؟ لغة بعيدة، مهاجرة، منفية، مطارَدة، معتقَلة، يسمع أنينَها ولا يستطيع الوصول إليها، فيحاول أن يعبّر عن الصدى الذي هو الآخر صدى لصدى، صدى لافتقاد، لغياب، لضياع، لحنين، لابتسار، لتطلع، للقاء، لفراق، لإمكانات فاتَ أوانُها، لخطوات مفتقَدَة أو خاطئة أو صحيحة في توقيتها... 
لكن مفارقة التوقيت تنغّص اللحظاتِ وتقلبُ الذاكرة على رأس صاحبها، فتظل الرواية لغةً غائبة يحضرُ هيكلُها على اللسان، دون أن يستطيع هذا اللسانُ إلا أن يدورَ حولَها، وكأن دورانه سَكرة الموت أو عذاب بالحياة، عذاب بالحياة، هل هذا تعبير دقيقٌ أم أنّ ألمَ الحياة المفتقَدة يجعله يدور كدجاجة قَطعتِ السِّكِّيَنةُ جزءًا من رقبتِها، وها هي تتراقص انتشاءً بحياة تعرف أنها موت وشيك. هل الموت وشيك أم أنه كان في لحظة سابقة؟ 
وها أنا الآن أحاسب نفسي على خطوات فائتة، ومفارِقة وخطوات مزَحْزَحة، وخطوات معاندَة، وخطوات مكابرة، وخطوات جاهلة، وخطوات واعية، بمعنى الوعي الذي يؤرّقُ صاحبَه ويحرمه من الاندماج واللاوعي والبهجة؟ هل أقول لكم تصبحون على خير وأراكم لاحقا؟ أم أُكْمِل معكم إلى أن يؤذّن الفجر فأصلي وأدعو الله أن يمنّ عليّ بالنوم؟ لحظةٌ عسيرةٌ، وولادةٌ كأنها اللاشيء!!
الدجاجة التي ابتدأتُ بها لم تضع بيضتها حتى الآن. والسيدة التي تنتظر الرطَّ يأتي يومُها ولا تعرف ماذا تقول، وكأن انتظار الرطِّ أفقدَها بهجتَه، وعندما جاء كانتْ أوَّلَ المتمردات عليه، أُولَى الخالدات إلى الصمت الإرادي. 
هل يصمت الإنسانُ بإرادته؟ سؤال طرحتُه من قبل، لا أعرف إن كان هنا أم في مكان آخر، فالذاكرة تتداخل، والأقلام تتواصل، والمرجُ الذي بينهم برزخٌ يجمعُ الأشياءَ كلها في نقطة التقاء، دون أن يستطيع شيء أن ينفصل، دون أن يستطيع أن يرى مرآته كاملةً أو صافيةً. وهل الصفاء هنا ضروري؟ هل الاكتمال نقصان؟ أم أن النقصان اكتمال؟ نقصي ونقصُك، نقصي يفترضُ أنك معي، نقصك يفترض أنني معك، عندما أكون ناقصا تستطيع أن تمدّ لي يدك، تستطيع أن تتواصل معي، وكذلك الأمر عندما تكون ناقصا، فلا يستطيع أحد أن يكتفي بذاته، ولا يستطيع أن ينغلق على ذاته، ومن ذا الذي يقرأ؟ ومن ذا الذي يسمع؟ وكلُّ الفضاءِ من حولي غُرَفٌ مغلقة!! هل هي مؤامرات من سكانها على أنفسهم أم هو غباء ثقافي، غباء مكتَسَب وليس فطريًّا، يكتسبه المرء بنفسه؟ 
رحم الله الشيخ إمام الذي استخدم في إحدى أغنياته عبارة "جاهل عصامي"، بنى جهلَه بنفسه، جاهد كي يكون جاهلا، جاهلا بجهاده أم جاهلا بجهله؟ ولم يعرف كيف يجاهد نفسَه، كيف يهتكُ الأستارَ التي وضعَها على عينيه ورسمَ عليها صورَ سابقين، السابق واللاحق، اللاحق والسابق، صراع أبديّ ومَقْتَل حضارة. من الذي يصمت؟ من الذي يتكلم؟ من الذي يقف عند أعتاب الحرف فلا يبرحها؟ ومن الذي يتوغّل في روح الحرف ليصل إلى خالقِه؟ 
غضبٌ، سؤالٌ، صدى، وعيٌ ذميمٌ، وعيٌ جميلٌ، شمسٌ، اسمٌ، دليلٌ ولا دليل، سيرٌ، توقُّفٌ، عتابٌ، محاكمة، خطواتٌ فاتتْ أو ضاعتْ أو هربتْ أو أضاعها صاحبُها سُدًى، ضياعٌ أم تضييعٌ أم إضاعةٌ أم زمنٌ ممتدٌّ؟ 
كنتُ هنا، كنتُ هناك، كنتُ قبل الهناك وبعد الهناك، قبل هنا وبعد هنا، فالإنسان روح متشعبة الحضور في المكان وفي الزمان، قبل مولدها وبعد خروجها، هل خروجها معراجٌ أم أنه سقوط كما يزعم البعض؟ هل الخطوات تموت بموت صاحبها، أم أنها هي صاحبُها وتستبقيه في الكون حتى بعد أن ترحل روحه؟ من الذي يطرح الخطواتِ والروحَ والالتقاءَ والامتدادَ هنا؟ هل أنا أم تلك الساعات التي سجلتُها؟ 
ساعاتٌ سجلتُها، وامتداد في الزمن، إذن التسجيل أدقُّ من الكتابة، والكتابة مجرد اسم على التسجيل، اسم اصطلاحي، والتسجيل هو الفعل، هو الصوت الذي يبقى بعد رحيل صاحبه، هو الحياة، هو الامتداد في الزمن، هو التجدد، ورحم الله كلَّ من رحلَ وترك صوتَه وراءه ليوقّع ببصمته على دفتر الحياة، على دفتر الحياة أم على مسامع الحياة؟ أظن أن مسامع الحياة أدقُّ كي تناسبَ التسجيل وكي تناسب الصوت. الصوتُ حاضرٌ في التسجيل، أما الكتابة فلا يحضر فيها الصوتُ إلا كصدى بعيد، إلا كصدى لصوت بعيد لا يمكنها أن تلمَّ به أو تمسك به في حضوره الأكيد. 
تسجيلٌ، صوتٌ، مسامعُ الحياة. الحياة تسمعنا وتعرف مَن يعشقها، من ينمّيها، ومن يجتثها، وتكافئ كلا منا بطريقتها، فقد تكون المكافأة جائزةً وقُرْبَى، وقد تكون عقابًا وغُرْبَى، وعقابًا وبُعْدَى، عقابًا وتغريبا، تغريبًا وليست تغريبة، فالتغريبة ترحال ورحلة بحث، والبحث آفاق جديدة، وأنا أتطلع الآن إلى آفاق جديدة وأرى أن الرواية تميل نحو الغناء وموسيقى السرد، موسيقى تردد اللحنَ هنا وهناك، ولا تسير في ذلك الخط المستقيم الذي يفترضُ الأغبياءُ وجودَه، أصدقائي الأغبياء الذين كنتُ منهم، كنتُ أحدهم لدرجة أنني ضحّيتُ برواية عظيمة بسبب ذلك، سأستعيدها بإذن الله من الإيميل، وأعصف بغبائي السابق، فلولاها ما كانت هذه الرواية، وسأعصف بغباء كل الأغبياء. يمكننا أن نختم بهم ونستعير غضب ذلك الذي يريد أن يفتك بأنس الراوي. ما بالكم أيها الأغبياء؟ هل سأسير على وتيرة واحدة؟ هل سأخطو خطوات واثقة للأمام وأحرك نفسي حركات مدروسة؟ انتهى الدرس يا ذكيّ، كيف أثق في خطوتي وهناك مئات القوى التي تُبطِل مفعول الخطو ومفعول الحركة في هذه الأرض؟ فلتهنؤوا بيقينكم الميّت ولأهنأ بحركتي التي سأواصل الخطو بها مهما كانت النتيجة.  الله أكبر. ها هو أذان الفجر. الصلاةُ خيرٌ من الضرب في الميِّتِ، الله أكبر، نويتُ الوضوءَ والصلاةَ، ونويتُ اعتزالَكم. 
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الثامن", subTitle: null, Content:'''معذرةً؛ انقطعَ الاتصالُ بيننا. صليتُ الفجر، وبعدها كان صوت الإمام في الشارع زاعقا، فلم أستطع أن أتكلم، ولم أستطع أن أنام!! أين توقَّفْنَا؟ ألا يكفيك هذا الرسم لشخصية عابرة، شخصية زائلة؟! ما معنى أن أرسم الشخصيات وأسير بالحدث في خط مستقيم مكتمل؟ هل تجد في حياتك حدثًا مكتملا؟ هل تستطيع الآن في حياتنا المعاصرة بكل ما فيها من صراعات وقلق وإرهاب وتقلبات سياسية واقتصادية واجتماعية وخرافات وقُرى ظالمة وسَحرة يسرقون النبضَ من القلب والدفءَ من الإحساس والمنطقَ من الفعل أن تخططَ لحياتك لمدة أسبوع كامل؟ ما معنى أن أرسم شخصية بكامل معالمها؟ أراه نوعا من التجميد أو الجمود، نوعا من الحالة الذهنية مثل ذلك الوعي في القصيدة التي لم أكمل مراجعتها أو تبييضَها، بالمعنى الدارج، أي أن أنقلها على صفحة بيضاء دون أخطاء أو شطب أو أي شيء من هذا القبيل، بمعنى أن تكون في صيغتها النهائية... 
سأضحك عليك، أي أخدعك، إن صوّرتُ لك نفسي على أنني شخصية مكتملة، أو أنني أرى الحدث لمسافة أسبوع للأمام على سبيل المثال، هي لحظاتٌ نلتقطُها، وربما لهذا السبب لا أرى مستقبلا للرواية بمعناها التقليدي، فالقصة القصيرة جدا والومضة القصصية وعلى أقصى تقدير القصة القصيرة هم الذين يستطيعون أن يعبروا عن تفاصيل حياتنا دون رؤية كاملة، دون تخطيط لا يدوم ولا يتحقق. 
هل تستطيع إذا جلستَ مثلا أمام الكمبيوتر أن تواصل العمل لمدة ساعة واحدة الآن في ظل انقطاع الكهرباء وفي ظل المشاكل التي تواجهك من كل مكان، وفي ظل الأخبار السوداء التي تلقيها عليك التليفزيونات ومواقع الأخبار كل دقيقة، في ظل المراوَغات والإعلام الذي لا يُعْلِمُ وإنما يزيدُ الأمرَ بلبلةً؟!! استحلفتُك بالله: هل تستطيع ذلك؟ أنا شخصيا لا أستطيع. نعم أنا أعمل بكل البدائل، بمعنى أنني إذا فشل لي مشروع أنتقل تلقائيا إلى البديل دون أن أفكر في فشلي، أو بالأحرى في فشل المشروع، فأنا أحاولُ أن أبذل قصارى جهدي، وإذا فشل الثاني ألجأ إلى الثالث، هناك خططٌ بديلة مثل الـ default system في الطيران مثلا: إذا تعطّل محرِّكٌ يشتغل محرِّكٌ آخر تلقائيًّا، لكنني بوجه عام لا أستطيع أن أتخذ قرارًا طويلَ الأجلِ، ربما لا يكون ذلك شيئا مستَحَبًّا، لكنه هو الواقع، وكل المدارس الأدبية بوجه عام كانت في عصرها وجهًا للواقع بشكل أو بآخر، وكانت ثورتها على المدارس السابقة لأن تلك السابقة استنفدت الواقع من زاوية أسلوبها ورؤيتها من وجهة نظر المدرسة الجديدة، ولا بد أن يتم النظرُ للواقع من زاوية أخرى تلائمُ مستجدّاتِ العصرِ، وعصرُنا هذا مستجداتُه متلاحقة إلى درجة اللهاث. 
رواية غنائية في أفضل الأحوال، أو رواية منام، أو رواية شخص نائم على سرير في مستشفى، ولا يمكنها أن تكون أكثر تشعُّبًا أو وضوحا من ذلك، مع أن التشعُّبَ والوضوح موجودان في الرواية الغنائية وفي رواية الحلم وفي سَكرة المنام وفي الموتيفات التي تتكرر هنا وهناك – موتيفات على مستوى الموضوع، موتيفات على مستوى الشكل، موتيفات على مستوى حركة الذهن وحركة الوعي بالواقع الواطئ، بمعنى الواقع الذي له وطأة، كما يقول السابقون "شديد الوطأة" أو "ثقيل الوطأة"، وبمعنى ثقل الرأس ووطأة الوعي – وفي الانعكاسات التي تجد لها صدى في هذا الحدث أو ذاك (وعليك أن تغيّر نظرتك للحدث ومفهومه)، في هذه القصيدة أو تلك، في هذه الوقفة التأملية أو وقفة غيرها. 
أسيرُ في أرض الصفحة، أسيرُ في فضاء الملف الافتراضي، وأتدبّر، أتأمّلُ، أتفكّرُ، هذا كل ما يمكنني أن أقوم به الآن. وربما نلتقي في مقطع لاحق، وربما نكتفي بهذا القدر، ربما وربما، احتمالات كثيرة لا أستطيع أن أبتَّ أو أقطعَ فيها الآن، لأنني – كما قلتُ لك – لا أستطيع أن أخطط لشيء، وربما لن أجد الوقت حتى لأفرّغ هذه الملفات على جهاز الكمبيوتر. 
بالمناسبة، مَن أنتَ؟ ولماذا تظلُّ صامتًا هكذا؟ استحلفتُك بالله مرتين، وهذه هي المرة الثالثة، ولم تُجبني. صامت أنت، كهؤلاء الذين أكتب لهم تعليقا على مجموعة جبل الومضة على الفيسبوك، وكأنهم لا يقرؤون حتى التعليقات على موضوعاتهم، وكأنهم لا يفهمون ما يقرؤون، وكأنهم يفهمون ولا يريدون أن يخرجوا من قوقعاتهم إلى فضاء الكتابة الرحب. إذن، أنت صدى لهم، وأنت صمتٌ يرفعُ الضغطَ، وحوارٌ مُبْتَسَرٌ أو موؤودٌ في مهدِه، وكأنني أتكلم عبثًا، وكأنك لستَ جزءًا من مسامع الحياة. 
لو كنتَ حتى لصًّا من أولئك اللصوص ربما تفهّمتُ موقفك وتفهّمتُ صمتك، ولكنك لست لصا ولا يمكنك أن تساهم في انتشاري، ولا يمكنك أن تستلّ الألم من ذاكرتي، ولا يمكنك أن تبدِّدَ الكلاكيعَ أو… ماذا قلنا عنها في مقطع سابق في ساعة سابقة؟ هل قلنا عنها شيئا؟! تكلّسات، نعم، لا يمكنك أن تسرق تكلسات رأسي فيعود لي صفائي. ماذا قلنا عن الصفاء؟ صفاء صوت الكون، خلوّ الشوارعِ، صوت النص الصافي، فضل الروح، ماذا قلنا؟ 
ذكّرْني، أم أنك سرقتَ الملفات ولا تريد أن تظهر في الصورة كي لا أتهمك فيما بعد بوصفك شاهِدَ عيان أو مستمعًا افتراضيًّا؟ كلَّمتُك أكثر من مرة، خاطبتُك وتصرّفتَ كأنك من بَنْهَا، أو لم تتصرّف: تجاهلتني تماما، وكأنني لا أكلّمك، لا أخاطبك، لا أستجوبك، لا أسائلك، لا أطرحُ عليك أن تقفَ أمام نفسك، تقفَ مع نفسك، تسترجعَ خطواتك، تسيرَ في الأرض للأمام أو حتى للخلف لتعقِلَ معنى خطواتك وتستطيعَ بعدها – إن خطوتَ للأمام – أن تتدبّرَ وَقْعَ خطوتِك التالية، دون أن يُدخِلَكَ الوعيُ في جبروت الصمت وانقشاع البهجة!! 
هل سأظلُّ أكلمك هكذا إلى أن تشرق الشمسُ وأنا الذي لم أنم منذ الصباح الباكر للأمس، وها أنا أوشكتُ أن أكمل يوما كاملا بنهاره وليله دون أن أنام، دون أن تهدأ رأسي، دون أن أستريح ساعةً حتى أستطيع أن أركّز معك الآن وأستجوبك أو أستدرجك للكلام والبوح، فربما كنتَ أنتَ شخصية في هذه الرواية؟ أنا خاطبتُك بالفعل، واستجبتَ أم لم تستجبْ، أنت شخصية فيها رغما عنك وعنها وعنّي. الكلام دِولٌ، والمُخَاطَبَةُ دِولٌ، دولٌ ودولٌ، ودائرة تدور، ومَن في الخارج اليوم سيكون في الداخل غدًا، ومن بالداخل الآن سيكون بالخارج غدا، نسبية نعم، دوَّامة نعم، لا سبيل للقاء نعم، والحنين غير موصول نعم، ومن يصلُه وطرفاه لا يلتقيان ولا يمكن أن يلتقيا؟ فلقد فات أوانُ خطواتهما المترافقة. 
هل كنتَ ترافقني منذ البداية أم أنك ظهرتَ مؤخَّرًا ولذتَ بصمتك ولامبالاتك وتركتني "أُهَاتِي"؟ هل تعرف معنى أُهَاتِي؟ أتكلَّم بلا جدوى، دون أن يكون لكلامي أثرٌ، دون أن يلقى تجاوبًا من سامعٍ مثلك!! ما علاقة المهاتاة على هذا النحو بالمهاتاة بمعنى الإعطاء والتقريب؟ هل المهاتاة طلبٌ لا يسمعه أحد، لا يستجيب له أحد، يتجاهله السامع وكأنه يسد أذنيه، فيظل القائل أو الطالب يطلب الرد أو الاستجابة أو الأخذ دون جدوى؟! وهل المهاتاة من الهتهتة أيضا: أهتُّ أي أكون كثير الكلام الذي له علاقة بالسياق، سلاسة القول، خفَّتُه، سرعتُه، غزارتُه، كثرتُه؟
أين أصدقائي؟ ناموا جميعًا تقريبا، فلقد دخلتُ على الفيسبوك بعد الفجر، ولم أجد أحدًا، كأن الفيسبوك له ليلٌ، وكأن نهاره وقتٌ مستحيل، فسأكون نائما إلى الظهر هكذا وربما لبعد الظهر لأنني سهرتُ أكثر من اللازم، ولأنني لا أعرف كيف أختم هذه الساعةَ التي لم يحن موعد انتهائها بعد، وستظلُّ الخاتمةُ أو النهايةُ التي لا تختم شيئا ولا تحسم شيئا ولا تضع لمسةً نهائية على نصٍّ مفتوح بطبعه، فلا تكتمل دائرةٌ ولا يلتقي… من ذا الذي لا يلتقي؟ لا أعرف، لكن هذه النهاية التي في طَور البحث ستظلُّ تطاردني بعد أن أغمض عينيّ، ولن يستطيع النوم أن يصفو لي، وسأصحو دون أن أتذكَّرَ شيئا يُذْكَرُ مما كان يطاردني في منامي ويورق عليّ نومي. مبدئيًّا، أستأذنك الآن، وربما نلتقي لاحقا أو لا نلتقي، أشهد أن لا إله إلا الله وأشهد أن محمدًا عبده ورسوله…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل التاسع", subTitle: null, Content:'''الذاكرةُ مسرحُ الحدث وملتقى الأحبَّةِ والأرواحِ والأوقات، فكيف تسير في خط مستقيم وهي دائريّةٌ كنهرٍ ينبع ويدورُ ويرجع ليصبَّ في نفس المكان؟ لا أستطيع أن أرسم لك شخصيةً مكتملة من وجهة نظرك، فألوان الشخصيات أمامك أو أمامي تتغيّر كل يوم، وإذا جلستَ مع نفس الشخص أكثر من مرة وفضتَ وفاضَ، أو أفضتَ وأفاضَ، ربما تكتشف فيه عشرات الشخصيات: وجه هنا ووجه هناك قد يناقضه تماما، بالضبط كمن لديه موهبة الكتابة في عدة أنواع، عندما يكتب ومضة قصصية ليس هو الذي يكتب قصة قصيرة جدا، ولا هو الذي يكتب قصة قصيرة، ولا هو الذي يكتب روايةً، ولا الذي يكتب قصيدةً، ولا الذي يكتب مسرحيةً، ولا الذي يقرأ كل هذه الأنواع بعد كتابتها، وليس هو الذي يجلس ليكتب دراسة عن هذا الكاتب أو ذاك، وليس هو الذي يقرأ بلغة أخرى غير لغته على سبيل المثال، بالرغم من أنهم كلهم نفس الشخص الذي يأكل ويشرب ويتحرك بين الناس، وجميعهم مختلفون عن ذلك الشخص عندما يتعامل بعيدا عن نطاق الكتابة، وبعيدا عمن لهم علاقة بالكتابة، هو شخصية أخرى، نعم هناك بعض القواسم المشتركة، ولكنها مثل القواسم المشتركة بين البشر، أو حتى بين الكائنات جميعا. 
الحمد لله أن صديقي المبدع الذي سيقرأ هذه الرواية شُفِيَ من مرضه وعاد اليوم متألقا – كعادته – على الفيسبوك، يتدفق إنسانيةً وحضورًا وإخلاصًا ووفاء وعرفانًا، وعدتُ أنا منذ أمس إلى مجموعة جبل الومضة لأشارك فيها بالتعليقات وبالنصوص، فلن أسمح لأحد أن يحبطني، لن أسمح للأدعياء أن يجرُّوني للوراء، أن يعرقلوا خطواتي وخطوات الإدارة. 
أبلغني البعضُ أن الصفحة من دوني كادتْ تقعُ! كيف تقع مجموعة بغياب شخص واحد؟!! نعم، الأدعياء كثيرون، وكثيرون هُم من يعتبرون الصفحة مجرد سبيل يعبرون به ليرسلوا ومضاتهم للنشر وينصرفوا، وغالبا ما لا تُنشر، لأنها دون المستوى، غريب هذ الفيسبوك! كان سببا في ازدهار الومضة القصصية، وربما يكون سببًا في أفولها سريعًا. الكثيرون لا تهمهم سوى الشهرة والانتشار دون تمييزٍ أو تجويد، يظنون أن أي كلام أو أفكار يكتبونها تصلح لأن تكون أدبًا، ولا يتحرّجون من نشر نفس النص في مجموعة للومضة القصصية ومجموعة للقصة القصيرة جدا، ومجموعة للقصة القصيرة، دون تعديلٍ أو تغيير أو تكييف أو معرفة بمتطلبات النوع، وكأنهم لا يميزون بين الأنواع، وكأنهم لا يعرفون ما هو النوع الأدبي أصلا، وبعد ذلك يرسل لك أحدهم رسالة على الخاص على الفيسبوك يشتمك فيها، يصفك فيها بالتعالي. لا ترد عليه، فقط تستلم شخصيته في ومضة قصصية وكفى، وتتركه يحترق بناره. تستلمه بمعنى تستقبل رسالة إبداعية من سيد الإبداع، ويسخّر لك هذه الشخصية مادةً لنص تكتبه عنه أو به، تسخّره لقدرتك الإبداعية، تعتبره مجرد أداة لإبداعك، تستلمه بمعنى تغسله وتكويه وتمسخر بشخصيته فضاء الإبداع، تستلمه بمعنى أن يكون هاتفا لكتابة نص، ربما ليس هو موجودا فيه، ولكن حالته هي التي دعتك للإبداع، تستلمه بمعنى أن أحدا أرسله لك كرسالة ولك الحق أن تفعل فيه ما تشاء، بشرط ألا تتعرض له مباشرة وأن تمتثل لروح الإبداع في نص الاستلام.  حياؤك أو رغبتك في عدم الدخول في المهاترات تمنعك من أن تقول له: 
-	تعلَّمِ الكتابة أولا، أمسكْ بناصية اللغة أولا، ميّز بين الأنواع، ثم تعالَ بعد ذلك لنتناقش، ما معنى أن ندور في نفس الفلك، ونحن طوال سنة على الأقل نطرح نفس القضايا، نفس التنبيهات، في المناقشات، في الدراسات النقدية المستفيضة، في تحليل نصوص بعينها؟!!
لكنهم لا يقرؤون، ومن لا يقرأ لا يستطيع أن يكتب. هل الموهبة قيدٌ أم حاجزٌ أم أن الادعاء هو الحاجز الأكبر؟ تصارعُ ادعاءِ بعض الوجوه مع مواهب بعض الوجوه، ولا يريد الأدعياء إلا أن يخرجوا منتصرين، يُسخِّفون الحُججَ، يتهمون من يناقشهم بالمغالاة، بالعنصرية اللغوية، لمجرد أنك تنبههم إلى همزة أو علامة ترقيم أو علامة إعراب أو إلى عدم دقة هذا اللفظ في هذا السياق أو أن هذا اللفظ أو ذاك لفظ مهجور، لفظ ميت، ولا يمكنه أن يدخل في لغة حيّة إلا على سبيل التناص أو الإحالة إلى سياق قديم، حوار النصوص، حوار اللغات، نعم اللغات، فاللغة القديمة الميتة لغة، وشكلها الحي في عصر لاحق لغة أخرى. 
هل نقضي الرواية كلها عليهم؟ وهل كانوا هم في الرواية من قبل؟ ألم أقل لك إن الذاكرة دائرية وإن الأشخاص متحوِّرون، وإن العمل العام محبِط؟ كنتُ في حالي، أؤدي عملي الذي أكتسب منه قوت يومي وبعد ذلك أتفرغ لأسرتي وقراءاتي وكتاباتي فيما يشبه العزلة إلى حد ما. ومع مجموعة جبل الومضة، اعتبرتُها فرصة للتكفير عن الانعزال النسبي وخدمة جمهور الأدب على مستوى العالم العربي من خلال هذه المجموعة. كرستُ وقتي للمتابعة والتعليق وإجازة النصوص وكتابة الدراسات النقدية وإعداد مجلة جبل الومضة القصصية وطرح مستجدات القضايا ومحاولة التأصيل لهذا الفن الذي أصابه الاضطراب والبلبلة التي توشك أن تتحول إلى غثيان. 
أنا شخصيا لا أميل إلى الإحباط، أو بمعنى أدق لا أسمح له أن يتسيّدني أو يسيطر عليّ أو يتسلل إلى نفسي. حالةُ الاكتئاب أو شبه الاكتئاب الوحيدة التي عاودتْني وتسلَّلت إليّ رغما عني بعد سنتين أو ثلاث تقريبا من بداية ثورة ما، عندما اكتشفتُ أن كل ذلك هراء وأنني عسكريّ في لعبة شطرنج تحرِّكني وأمثالي أيادٍ لا نراها، وفي النهاية أو في المنتصف أو البداية يتم التضحية بنا بلا مقابل. إحساس فظيع: أن تكتشف أنك كنتَ لعبة، وأن كل حماسك وحركاتك وتوقيعاتك وتصويتاتك كانت مخططا لها مِن قبل أشخاص لا تعرفهم ولا تراهم من الداخل ومن الخارج. فاعتزلتُ السياسة، وصرتُ فقط أتابع الأخبار أو عناوينها مرة أو مرتين في اليوم وكفى. لا أشاهد التليفزيون إلا إذا كان فيلمًا أعرفه أو لا أعرفه أو مسرحية جيدة وكفى. حتى المسلسلات لم أعد أتابعها، فقط أشاهد لقطة هنا أو هناك أثناء غدائي أو عشاءي مع أسرتي وكفى. 
ربما للخروج من هذا الإحباط، كانت مجموعة جبل الومضة وكان تفرّغي لها، لكنها تكون صدمة عندما تواجه إحباطا بعد إحباط سابق. أقول تواجه، ولا أقول تستسلم. يبدو أن الإحباط أو محاولة فرض الإحباط سمةٌ عامة في الحياة على هذه الأرض. عرفتُ كثيرا من الإحباطات الشخصية التي كنتُ أتجاهلها وأنتقلُ إلى الخطة البديلة أو المرحلة التالية ولا أستسلم لليأس أو أبالي بالمعوِّقات، لكن المجهود الآن ربما يفوق طاقتي وقدراتي. هل يمكن للإنسان أن يستمر في تكريس كل وقته لشيء بلا مقابل يواجه فيه كل هذه النوعيات من البشر التي تنظر للوراء؟ ربما كان بعض الأعضاء المتميزين هم الدافع للمواصلة والمثابرة والترفُّع على المهاترات والمضايقات والتحرشات ومحاولات الاستدراج إلى معارك وهمية لا طائل من ورائها. 
أين كنّا؟ مجموعة جبل الومضة القصصية مشترَكَة هنا وفي الساعات السابقة، صديقي الذي سيقرأ الرواية مشتَرَك هنا وفي الساعات السابقة، الإحباط أو محاولة الإحباط هنا وهناك، في هذا المجال وفي المجالات الأخرى. 
ماذا أيضا؟ لا، ليس هذا إحباطًا، فما يدور في ذهنك الآن سمّيتُه منذ ساعات تنافسًا، اقترح أحد مديري المجموعة تسميته "تكاملا"، تنافسٌ بين المواهب المختلفة لنفس الشخص. 
عندما أمسكُ بالقلم لأراجع بحثًا أو أكتب دراسة أجد القصائد والومضات والقصص وحتى هذه الرواية التي أسجِّلُها الآن تنهال عليّ من كل اتجاه، تكايدني، تغازلني، تتدلل عليّ، لتصرفَ انتباهي بعيدًا عن الكتابة النقدية. 
لم أسلّم بعض الأبحاث، كان موعدها منذ الثلاثاء الماضي وربما الثلاثاء من عام سابق، وسلمتُ بعضَها الآن للنشر في ألمانيا فيما يُعرف بالطباعة حسب الطلب. أقوم أنا بكتابة ومراجعة وتنسيق مادة البحث أو الكتاب الأصلية وفقا لمواصفات معينة وأختارُ الغلافَ وأرسله لهم مع صورتي ونبذة عن الكتاب وبيانات الكتاب بحيث يصممون الغلاف ويضيفون الصفحات الأولى من الكتاب ورقم الإيداع والترقيم الدولي بحيث يكتمل. لدي الكثير من الأبحاث أو الكتب، بعضها يحتاج إلى مراجعة، بعضها يحتاج إلى إضافة، بعضها يحتاج إلى تعديل، وكنتُ أنوي أن أفرغَ من أكبر عدد منها، ولكن الرواية تلحُّ عليّ، فيوميًّا أسجِّل ساعة منها أو أكثر أو أقل. 
الومضات تهاجمني، القصائد أيضا، القصة القصيرة كذلك، ولا أعرف كيف أوزّع وقتي بين هذا وذاك، بين الإبداع والنقد، بين إنجاز مهام العمل الذي أتقاضى عليه راتبي، كتجهيز الامتحانات مثلا التي قضيتُ معظم اليوم في إعدادها كي أقوم بتصويرها غدًا، تصحيح الامتحانات، الانتهاء من مواد التدريس قبل بداية الامتحانات، التجهيز للانتهاء من الفصل الدراسي الحالي، التجهيز للفصل الدراسي القادم، الوقت الذي أقضيه مع أسرتي في البيت أو عندما نخرج سويا. كيف يمكن التوفيق بين كل ذلك؟ بين الكتابة والقراءة بالإنجليزية التي تُعتَبَر مجال عملي وتدريسي وترقيتي وبين الكتابة والقراءة بالعربية وبين الترجمة من الإنجليزية وإليها؟ 
لا أعرف إن كانت نعمة أم نقمة أنني أكتب الشعر بمختلف أنواعه والقصة بمختلف أنواعها والرواية، ولدي أيضا مسرحية، بالإضافة إلى النقد باللغة العربية والإنجليزية، وكذلك الترجمة. سبعُ صنائعَ، كما يقول المثل المصري. لا أعرف إن كان بَخْتِي ضائعًا أم لا، لكنني مُشَتَّتٌ، مُوَزَّعٌ، أحسُّ بأنني أريد أن يكون يومي مائة ساعة على الأقل كي أستطيع أن أنجز كلَّ ذلك، وكي أجد وقتا لأسرتي، وكي أستريحَ أنا من عناء العمل المتواصل. وأتمنى أن تكون هناك مائة ساعة أخرى في اليوم كي أحسّ بنفسي، كي أستمتع بالحياة، كي أعرف الحياة! 
هي معضلة. الحمد لله أنني الآن في الغربة ولديّ متَّسع من الوقت قليلا، فمجموع الساعات التي أقضيها في العمل والمواصلات لا تصل إلى الساعات التي أقضيها في بلدي في المواصلات فقط. دعكَ من العمل هناك ومن التنكيل والتنغيصات والمضايقات التي يتفنن رؤسائي فيها هناك، لا لشيء إلا لأنني أنا ولا أريد أن أكون شخصًا آخر أو صورة منهم! 
هنا لا يوجد كل ذلك، وأذكر أنني بعدما حصلتُ على الدكتوراه إلى أن جئت إلى هنا لم أكمل نصًّا أستطيع أن أرضى عنه. صحيح أنني لا أرضى عن معظم نصوصي، لكن على الأقل يكون رضا مبدئيا أو أوليًّا. وصحيح أيضا أنني أفاجأ بعد نشر النصوص أو بعد كتابتها بفترة عندما أعاود قراءتها وأستغرب كيف أنني أنا الذي كتبتُها في يوم من الأيام ومتى كتبتها وكيف كانت حالتي ساعة كتابتها أو تسجيلها؟!! لكنه الوقت وتوزيعه والقدرة على التركيز والاحتفاظ بحيوية شكل النص في ذهني، تنمية نموِّهِ، كأن تفسح له المجال كي ينمو في رأسك ويتدفّق ويخرج على جهاز التسجيل أو يخرج على الورق أحيانا، فمنذ 12 سنة وجهاز التسجيل على الهاتف هو الأساس في الكتابة، في التسجيل، في المسامع، في الاستماع للكلام. والورقة أحيانا تصير بديلا مؤقَّتًا عندما أكون جالسا على المكتب وهاجمني أو باغتني نصٌّ فجأة، وربما أكون موجودًا على الكمبيوتر فأكتب مباشرة عليه دون أن ألجأ إلى الورق. 
أظن أن كل ذلك سيورق، سيتشكل، أو هو متشكل بالفعل. الصدُّ والردُّ، الرميُ والملاقاةُ، التردُّدُ هنا لصدى هناك، حدثٌ هناك تجد صداه هنا، وحدث هنا تجد صداه هناك. تتغير الرؤى، تتغير الأشكال، ربما تتغير المواقف، لكن الصدى منسجم. 
لدي في الصباح امتحانات لا بد أن أذهب لتصويرها وتسليمها لمشرفة قسم الطالبات، وها هي الرواية تريدني أن أكمل التسجيل، لكنني سأغدر بها مؤقتا علّني أستطيع أن أنام لألحق بالمواعيد الخاصة بعملي وأسلم الامتحانات في موعدها، فلا مجال لشيء آخر، فبعد غد تبدأ الامتحانات، وأي خطأ أو تقصير يقطعُ الرقابَ... 
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل العاشر", subTitle: null, Content:'''لماذا أنت غاضب هكذا؟ الحلُّ ووصلتَ إليه، ربما عشوائيًّا، تناقشتَ مع بعض مديري المجموعة وقررتم أن تكتفوا بالنصوص الجيدة والنصوص الخالية من الأخطاء، أدركتم أن لا أحد يقرأ سوى القليلين، فلا يهمهم تنظيرٌ أو شرحٌ أو تعليقٌ أو توضيح أو تنويهٌ أو تنبيه أو أي شيء؛ كلٌّ إلا من رحمَ ربي يرسل نصوصه للنشر وكفى. وأدركتم أن "مَن رحم ربي" هؤلاء هم الأساس. لن تستطيعوا أن تفرضوا تطوُّرًا أو تطويرًا على أحد، فالإحساس بالتطور أو بالرغبة في التطور إحساس داخليٌّ، مثله مثل الموهبة تماما، لا يستطيع أحد أن يخلقها لأحد أو يفرضها على أحد، هي فطرية، نعم قد تتبلور بالممارسة، بالمتابعة، بالاطلاع، بالتأمل، لكنها لا بد أن تكون موجودة في الأساس، أو على الأقل يكون الشخص يعشق المجال ويريد أن يضيف له، وبالتالي قد تتولد الموهبة عنده تلقائيا حتى وإن لم تكن موجودة من قبل، وهكذا مَلكة امتلاك ناصية اللغة وملكة الأسلوب والحسِّ الأدبي، إذا توفّروا لدى الشخص يمكنه أن يستشعر ما ينقصه فيسعى إلى تطوير نفسه. 
لا حياةَ لمعظم مَن تنادي، ولا يهمك إلا مَن على قيد الحياة، ولماذا القيد؟ لا يهمك إلا مَن على انطلاق الحياة، مَن على استرسال الحياة، مَن على نهر الحياة، مَن على حسِّ الحياة، مَن على تمييز الحياة، مَن يستطيع أن ينظر نظرة خاصة دون أوهام أو زيف لنفسه وللغة وللنوع الأدبي الموهوب فيه. 
ربما يشعر الآخرون بالغيرة، لا بأس. احتفيتَ اليومَ بأربعة كتّاب في التعليقات وفي كتابة ومضات مستلهمة من ومضاتهم وإهدائها لهم، كنوع من التحفيز، كنوع من التشجيع، كنوع من بيان أنَّ من يجتهد يجد صدى لاجتهاده، تقديرا لإبداعه، وربما شعر الآخرون برغبة في أن يحسّنوا من مستواهم، على الأقل برغبة في التنافس، أو برغبة في لفت الأنظار إن كانوا لا يهتمون بتطوير أنفسهم في حد ذاتهم أو ذاتها. 
خفِّفْ إفاضتك، وجّه طاقتك نحو الإيجابيات فقط. من يريد أن يطوّر نفسه، فليذهب إلى حيث ما يخطو نحوه بخطوات دارسة. من يصرُّ على أن الأدب حكمة وموعظة وفكرة ورأي سياسي أو ديني أو اجتماعي، فليذهب أيضا. لن تنشرَ له النصوصَ التي يرسلها للنشر من هذا النوع. وإذا تم رفض نصوصه مرة ومرات، إما أن يبتعد عن المجموعة تماما وإما أن يطوّر نفسه. إما أن يترسب داخله إحساس بأنه تنقصه أشياء، أو يتساءل على الأقل عن السبب الذي يُبعِد عنه الاهتمامَ في المجموعة، هو الذي يتساءل بصيغة الغائب: لماذا لا نهتم به في المجموعة؟ إما أن يقرأ ويتابع ويطوّر نفسه أو يرحل. وقد يرحل ويعود مثل غيره وهو يضع رجلا على رجلٍ ويقاضي الثوّار والكتّاب والكائنات الفضائية!! وإذا قرأ أو تابع سيقرأ النصوص الجيدة التي تمت إجازتها للنشر وسيقرأ التعليقات عليها، وسيقرأ الومضات المستَلْهَمَة منها، وخيرًا فعلتَ عندما قلتَ:
-	لن نركز على التعليمات أو الإرشادات أو التنويهات أو التنبيهات أو الجانب النظري؛ سنحتفي بطريقتنا بالومضات الجيدة من خلال التعليق والاستلهام والإهداء، وبعد ذلك نتعشّم أن نجد بصماتٍ فرديَّةً للكتّاب والكاتبات، على مستوى اللغة، على مستوى الأسلوب، على مستوى الرؤية، على مستوى الصياغة، وفي ذلك فليتنافسِ المتنافسون…
ألمحتُ اليومَ إلى تعدد الوجوه للشخص الواحد بلا انفصام أو مَرضٍ أو أقنعة، فكلها وجوه مكشوفة، ربما لا تظهر كلها مرة واحدة، ولكن كلَّ وجه يخرج في الموقف الذي يناسبه…
أشار عضو متميز لغويا، ولا يكتب النصوص الأدبية، في تعليق على الومضة التي أظنُّ أن الراوي يقول فيها: 
-	"نظرَ أنس الراوي إلى أنس الراوي الجالس بجواره منهمكًا في البحث والمراجعة، ووسوسَ له بقصة". 
نظر العضو إلى هذه الثنائية على أنها غير محمودة. أشرتُ له إلى نصٍّ حواريٍّ نشرتُه اليومَ أيضا، ربما يوجد داخله خمسة على الأقل من "أنس الراوي"، بالإضافة إلى الراوي غير المشارك الذي هو في الغالب "أنس الراوي" أيضا. ربما ينظر البعض إلى ذلك على أنه نرجسيَّة، ولا ينظر الواحد منهم داخله فيبصر عدة وجوه: أنه في العمل غيره مع أصدقائه غيره عندما يجلس ليقرأ غيره عندما يجلس ليكتب. وإذا كان يمارس كتابة أنواع أدبية متعددة، غيره هنا وهناك من نوع لآخر. ما علاقة ذلك بذاك؟ أي ذلك وأي ذاك؟ فالوجوه هذه قضية ممتدة منذ بداية التسجيل. مَنْ فينا مَنْ؟ أو بالأحرى كيف تتم المراوحة بين الوجوه المختلفة؟ المراوحة تعني أنني اُظْهِرُ هذا في هذا الوقت وأظْهِر ذلك في وقت آخر، والثالث في وقت مختلف، وهكذا. وربما يظهر وجهان أو ثلاثة في نفس الوقت: أن أغضبَ بشدةٍ مثلا وأودُّ لو أدمّر مَن أمامي، فتخرج شخصيتي المتسامحة مثلا أو ربما التي كانت مستبدة وتتحكم في جميع الشخصيات داخلي وتكبح جماح ذلك الغاضب، ربما ليست شفقةً على مَن أمامي، العفو عند المقدرة، ربما، وربما عدم رغبة في تلويث يدي أو لساني بشيء يعطلني عن مهامي ورسالتي التي أعيها جيدًا، فأنا بوجه عام لا أضع أحدا ولا شيئا في رأسي، فغضبي يأخذ لحظته وينتهي، لا مجال للحقد، لا مجال للضغينة، لا مجال للكُره، لا مجال لتخزين أية مشاعر سلبية داخلي، فأحتاج كل مساحة في رأسي وفي قلبي لتخزين أشياء إيجابية، أو على الأقل الأشياء المهمة الإيجابية أيضا، أو غير السلبية على الأقل، فليس شرطا أن تكون إيجابية، وإنما تجمع ما بين الإيجابية وغير السلبية، ولا تأتِ وتقول لي إن غير السلبية هي الإيجابية، فهذا في رأس الثنائية التصنيفية فقط، ما يمكنها أن تفيدني في الكتابة مثلا أدبًا ونقدًا، في القراءة لأستوعب إشارة ثقافية هنا أو لغوية هناك، وهكذا. 
لم يعد يهمني إن كان ما أكتبُه رواية أم قصة أم… فيأتي التصنيف بعد الانتهاء من الكتابة أو التسجيل، وعندها قد يحتاج النص إلى توسيع وقد يحتاج إلى تقسيم إلى عدة نصوص، وقد لا يحتاج شيئا. ولأنني أندم الآن على السبعين صفحة، ربما، التي كتبتُها في 2004، وأضفت لها جزءا بعدما جئتُ إلى هنا، فلقد فرّقتُ دمها بين النصوص، فرّقتُ بعضَ دمها بين القصص القصيرة التي نشرتُها، لأنني كنتُ أظن ساعتها أنني كاتب قصة فقط فيما يخص السرد، وظننتُ أنها غنائية أكثر من اللازم، وأن الروايات لا تكون غنائية، مع أنني أدركتُ بعد ذلك أنها كانت سابقة لأوانها وأن فكرتي النقدية عن الرواية كانت تقليدية جدا ولا تستوعب روح الرواية في السنوات القادمة أو في العصر القادم. سأبحث عن ملف تلك الرواية في سراديب الإيميل عندي، فأذكر أنني أرسلتها لصديق لاستطلاع رأيه فيها ولم يرد عليّ...
قلتُ قبل ذلك إن معظم المواقف في حياتنا لا تكتمل، فمعظمها أنصاف دوائر أو أرباع دوائر أو سمّها ما شئتَ، فخطواتك لا تؤدي إلى النتيجة المطلوبة. يُفْتَرَضُ أن الخطوة الأولى تليها خطوة ثانية وثالثة وهكذا، ولكنك تكتشف أن الدوائر غير مكتملة، وأن الذي بدأتَه لا يؤدي إلى نتيجته، فتحيد بخطواتك نحو مسار أو اتجاه آخر، وهكذا. 
وأرى الآن أن فكرة وليم بتلر ييتس عن الأشكال المخروطية تقليدية جدا، هي فكرة تاريخية أو زمنية بالتأكيد، شيء يبدأ صغيرًا، يكبر، ثم يصغر مرة أخرى، ويطير ليصير بداية لمخروطٍ آخر. أو ربما كان شيئا كبيرا ناميًّا، ثم يبدأ في أن يتضاءل، يتضاءل، إلى أن يصل إلى سِنِّ المخروط، فيتركه ليشكّل بداية مخروط آخر، وهكذا مخروطات متداخلة، متشابكة، متعالقة، سمّها ما شئتَ. أنا لا أستطيع حتى أن أصفها بالدائرة، أو ربما كانت دائرة داخل دائرة داخل دائرة، داخل دائرة، إلى ما لا نهاية، والوصف الأدق أنها أنصاف دوائر متشابكة ببعضها البعض أو متفرعة عن بعضها البعض: حدثٌ لا يكتمل يؤدي إلى حدث آخر لا يكتمل يؤدي إلى حدث ثالث لا يكتمل، وهكذا. لكن عدم الاكتمال في ذاته هو الذي يشكِّلُ حياتَنا، سواء اعتبرناها مكتملة أم غير مكتملة، هكذا الدنيا، والواعي هو الذي يستطيع أن يصنع من أنصاف الدوائر شيئا له قيمة أو له بال، ذا بال، ذا شأن، هذا التعبير، ربما…
كانت رواية فيها أصداء كثيرة لنفس الحدث أو نفس الوجه أو نفس الحياة، دون أن يتطور الحدثُ بالمعنى التقليدي. استخرجتُ أو استخلصتُ بعض القصص القصيرة تدور حول "غلقِ المعابر"، وذات صبغة غنائية وربما كانت شعرية أيضا. ستسأل الآن عن الفرق بين الشعرية والغنائية؟ أظن أن الشعرية شيء خاص باللغة، أما الغنائية فشيء خاص بالموضوع وبالأسلوب واستعمال نفس التقنيات الموسيقية، خاصة في الأغاني القديمة يبدأ لحنٌ، تغنّي أم كلثوم مثلا كوبليه، تتوقف، ربما تكون هناك جوقة أو فرقة تقوم بالترديد وراءها، ينمو نفس اللحن بشكل آخر مع كلمات أخرى، ويعود بعد ذلك إلى المقطع الأول أو الثاني، وهكذا، بنفس الكلمات أو بكلمات أخرى، لا يهم، المهم أن هناك صَدًّا وَرَدًّا، أخْذًا وعطاءً، تكرارًا حتى لو بتنويعات مختلفة. 
هذا ما أقصده بالرواية الغنائية أو القصة الغنائية، هو أقربُ للموسيقى، الموسيقى بمعنى تقنية الموسيقى، وليست بمعنى الجَّرَسِ الموسيقيّ أو الموسيقى الظاهرية بمعناها الصوتي… والغنائية أيضا بمعنى السرد الذي يستدرج فيه الراوي المشاركُ نفسَه وذاتيته وذاكرته ووعيه ولاوعيه إلى التكشف والتحاور والتلاحم داخل القصة أو الرواية، فبدلا من أن تكون هناك شخصيات عديدة متنامية داخل الرواية، يفرّع الراوي ذاته إلى عدة شخصيات تحل محل تلك الشخصيات القديمة، بحيث يكون مسرحُ الحدث هو قلب الراوي ذاته، ويحاول أن يستكشف جوانب الخلل في إحساسه بالعالم وبالحياة، أن يُخرِجَ ما يُثقِلُ على قلبه وصدره ورأسه في شكل كلام مسموع أو مكتوب أمامه بحيث يستطيع أن يبصرَه، وساعتها سيستطيع أن يتخلَّص من الطاقات السلبية التي تجذبه نحو النهاية أو الاكتئاب أو الإحباط أو اليأس والانصراف عن كل شيء…
جعلتْني تلك النظرة التقليدية للرواية أحوّل بعضها إلى قصص قصيرة، بالرغم من أن المقاطع لم يتغير فيها شيء داخل القصة، لكن كان إحساسي ساعتها أن القارئ لن يستطيع أن يتحمّل مائة صفحة مثلا من السرد الغنائي أو الموسيقي بهذه الصورة. قد يحتمل خمس أو ست صفحاتٍ. أظن أن ذلك يرجع لمفهوم التشويق السردي في الأساس. وإذا كنتَ مبتكِرًا أو لديك قدرة على التنويع، على عزف التنويعات المختلفة بنبرة مختلفة، أو قدرتَ على أن تستدرج القارئ إلى منطقك الخاص، يمكنك أن تقضي على هذا الملل وتصنع التشويق المطلوب، بالرغم من أن مفهوم التشويق ذاته قد يكون محلَّ خلافٍ، فالصورة الذهنية في رؤوسنا تقول إن التشويق يختص بالحدث، وخصوصا الحدث الذي فيه فعل، فيه إثارة، فيه عدم قدرة على التوقع، فيه صياغة تستحوذ على أنفاس القارئ، لكنني أنا شخصيا لا أميل إلى الدهشة بالمعنى التقليدي، بمعنى التحولات غير المتوقعة أو المفارقة التي ينادي بها أصحاب القصة الومضة: الإدهاش، الدهشة، المفارقة، النهاية غير المتوقَّعَة!!!! وكأن حياتنا كلها دهشة ونهاية غير متوقعة!! ولا يدرون أن الأدب انعكاس لنوعيّة الحياة بشكل أو بآخر. 
في مجتمع فيه القتل أو الحروب شيء عادي، قد أقبل مقتل شخص يسير في الشارع بلا سبب، لكن إذا عبرت عن نفس الموقف في ثقافة لا يوجد فيها هذا القتل العشوائي لن يكون مقبولا، وهذا ما لا يريد أن يقبله أولئك الذين يعشقون التنميط ويضعون قواعد لا بد أن يلتزم بها جميع الأعضاء (وكيف للأدب أن تكون له مثل هذه القواعد!!)، وهي ليست قواعد أو مبادئ بالمعنى الأصيل، فليست لها علاقة بروح الأدب بمعنى الانطلاق، التجريب، التأكيد على التفرُّد في الأسلوب والرؤية، على الأسلوب المتميز، على البصمة التي يتركها كل أديب على النوع الذي يكتب فيه أو من خلاله وهكذا. ولكنها قواعد عشوائية: لا بد أن تكون هناك مفارقة، لا بد أن تكون هناك دهشة، لا بد أن تكون النهاية غير متوقعة، لا بد أن يكون النص مبنيا على العنوان، لا بد أن يكون هناك سبب ونتيجة بين الجملة الأولى والجملة الثانية، لا بد ألا يزيد النص عن جملتين، لا بد أن تكون هناك فاصلة منقوطة… كل هذا العبث مجرد هراء…
كانت… ماذا كان؟ لا أعرف، أنا شخصيا لم أستمع إلى المقاطع الصوتية، وربما لا أريد أن أستمع الآن، فكل ما أفعله هو أنني أقوم بتسجيل ساعة أو نصف ساعة كي أستطيع النوم في سلام. "النوم في سلام" عبارة مقلقة، فالنوم في سلام يرتبط غالبا بالموت، بمعنى الرحيل الأبدي، بمعنى سكون الروح دون أن يعذبها أو يقلقها شيء، لن أتطرق لهذا الموضوع، فربما لا داعي لطَرْقِه، وربما تجنُّبًا لقضية أيديولوجية أو صراعٍ فكريٍّ أو عقائديٍّ أو تأويليّ لن أجني من ورائه شيئًا وسيفسد الودَّ الذي بيننا، وربما يستوجب التكفير من قِبل الذين لا يرون أبعدَ من سطحِ الحرف وظاهره. فليذهبوا ولنذهب. كلام منطقيٌّ. كلٌّ يذهب إلى جحيم فكره أو نعيمه، وكما يقولون: الله أعطى كل إنسان عقله فرضي به، وأعطاه رزقه فلم يرضَ به. هكذا الدنيا وهكذا الحال. 
لكن يُفْتَرَض على الأقلِّ أن تتوقف عن التسجيل كي تفرِّغَ ما قمتَ بتسجيله كي تحافظ على النظرة هههههههههههههه ومن الذي قال لك إنني أريد أن أحافظ على النظرة؟!! ربما النظرة هنا حرفية، ربما هناك صراعية، ربما هنا تأمليّة، ربما هناك حوارية، ربما هنا ساخرة، ربما هناك متألمة، لا بأس، ربما كان ذلك هو التنوع، الثراء، التشكل، التجدد، التواصل، التشابك، التسابك، مع العلم بأنه يكون في الغالب "محلَّك سِرْ"، دوائر، فبدلا من أن تسير في خط مستقيم تجد الذاكرة تجرُّكَ إلى هنا، تجد العقبات تجرُّك إلى هنا، تجد ضيقَ ذاتِ اليدِّ يجرُّك إلى هنا، تجد مشاكل المحيطين بك تجعلك تتخذ قرارات ربما لا تؤمن أنت بها، ربما لإرضاء هذا أو ذاك، أو لتحلَّ مشكلةً، أو لتتجنّبَ الصداعَ. سيأتي مترجم ويترجم "الصداع" هنا بصداع الرأس، الصداع في لغة مصر يا صديقي هو المشاكل المتجددة التي تؤرِّقُ الشخصَ، وفي الغالب هي مشاكل متراكمة هو لا علاقة له بها، أو على الأقل ليس فارغا لها، يتسبب فيها آخرون، ويمكنه أن يتجنّبها من خلال تقديم بعض التنازلات، فلا يُدخِلُ نفسَه في مواقف قد تقلق راحتَه أو تعطّله عن أعماله أو تسلبه راحةَ بالِه، وهكذا…
صداع، من أين جاء الصداع؟ لا أذكر، وربما لا أريد أن أذكر، فأنا أُفْرِغُ كلَّ ما في رأسي أوَّلًا بأوَّلٍ، ولا أتذكَّرُ إلا الأشياء القيِّمة أو المفيدة. صحيحٌ أنك عندما تجلس لتكتب تجد بعض المواقف تخرجُ من رأسك على الورق، وربما يكون قد مضت عليها عشرُ سنوات أو عشرون سنة أو ثلاثون سنة، وتستغربُ كيف عاشتْ في رأسك دون أن تتذكّرها أو تظهرَ على السطح!! ربما كان ذلك أحد الأسباب التي تجعلك – عندما تقرأ نصوصك في فترة لاحقة بعد كتابتها أو نشرها – تندهشُ: كيف كتبتَ كلَّ ذلك ومتى كتبتَه؟!! وكأن شخصا آخر غيرك يكتب!! ربما هو وجه من الوجوه مَن/ ما يسمونه "المؤلف الضمنِيّ"، المؤلف الضمني الذي يختلف من نص لآخر، من قصة لأخرى. وإذا افترضنا أنني كتبتُ 500 نصٍّ على الأقل بالرغم من أنني أذكر أن الومضات القصصية وحدها أكثر من 500 ومضة والقصص قصيرة والقصص القصيرة جدا ربما بلغت هذا الرقم – على افتراض أن هناك مؤلف ضمني في كل نص من هذه النصوص، والمؤلف الضمني هو أنس الراوي بوجه أو بآخر، بشكل أو بآخر، فأنتَ لديك على الأقل ألفُ شخصٍ منكَ؛ إذن، هو تنوُّعٌ إجباريٌّ، لا خيار لك فيه، على الأقل من هذه الناحية، من ناحية الكتابة. أما من النواحي الأخرى، فأنت تبحث، كم خيار لك في هذا أو ذاك؟ متى تُخرج الغضب؟ متى تبتسم؟ متى تصمت؟ متى ينبغي عليك الكلام؟ متى تتعامل بهذا الوجه هنا وبذاك الوجه هناك؟ وبوجه ثالث في موقف آخر أو نفس الموقف ولكن مع مجموعة أشخاص آخرين؟ وهكذا…
أحسُّ بأنَّ رأسي بها قَدْرٌ من التسطيح، وربما لهذا السبب سأنتهي من التسجيل الآن وأحفظ الملفَّ إلى أن نلتقي في تسجيل لاحق…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الحادي عشر", subTitle: null, Content:'''ها هو سؤالك يبرز من جديد: ما علاقة الدجاجة التي عليها البَيْضُ والمرأة التي عليها الرطُّ والكاتبة التي عليها الكتابة بما تفعله هنا؟ هل تفعل أم تثرثر أم تسجّل؟ لا بأس؛ التسجيل فعلٌ والثرثرة فعلٌ، بمعنى أنها تسحبك بعيدًا عن الجنون بالمعنى السلبيّ، عن الانفجار، عن الضغط، عن القهر، عن الجلطة، عن السُّكَّرِ، عن أشياء كثيرة، هي صديقتك، حبيبتك، تخاف عليك، وتخشى أن تسقط منها… من هي؟ الثرثرة أم الدجاجة أم الرطّاطة أم الكَتَّابَة؟ إذا كانت هذه الكلمة يمكن استعمالها على وزن الرطّاطة. ولماذا لا تستعمل البيَّاضة؟ البيّاضة والرطّاطة والكتّابة، ثلاث كلمات متوازيات متماثلات صوتيًّا، بنائيًّا، صرفيًّا، ربما، لا يهم التصنيف…
تعود إلى سؤالك الأول: ما علاقتهن بك؟ تكتشف إجابة على سؤالك: هنّ أنتَ. ثلاث شخصيات هل يوازين اللصوصَ الثلاثة أم يوازين الفكرةَ، الإلهامَ، الموهبةَ؟ هل كل واحدة منهن تساوي واحدة من هذه؟ أم أن هذه الكلمات الثلاث تسري عليهن مجتمعات؟ لا أظن أنني بالصفاء الذي يُمَكِّنُني من أن أتأمّل هذا الموضوع فلسفيًّا. هنّ أنا. أنا أم أنت؟ من الذي يتكلم هنا؟ مَن الذي يُخاطب مَن؟ مَن الذي يورّط الضمائرَ طوال هذه الساعات في مشكلة إشاريَّةٍ ذات معضلةٍ؟ معضلة ضميرية، نحوية، فلسفية، شخصانية إذا كانت هذه الصفة نسبة إلى كلمة "شخصية"، سمّها كما تشاء…
أين كنّا؟ نعم، هي حالةٌ أقربُ للولادة التي لا تأتي، تدور حول الرواية دون أن تشترك معها، وكأنك ترى أن الرواية لا يمكن أن تُكْتَبَ: وجود نظرة كلية شاملة تنظِّم الحياةَ في نص من بدايتها إلى نهايتها – ترى هذا شيئًا لا تحتمله حياتُكَ، شيء ربما كان ميتافيزيقيًّا في وقتنا الحاضر، ربما كان سلطويًّا، ربما كان استبداديًّا، دكتاتوريًّا، أصوليًّا، راديكاليًّا، شموليًّا، سمّه كما تشاء، كلها مسميات لا تقبلها في الغالب: الرواية بالشكل القديم أصبحتْ مستحيلة. 
مَن منّا يستطيع أن يجلس بثقة ويُنَظِّرُ وينتظر ممن أمامه أن يأخذ كلامه على أنه يقينٌ روائيٌّ، يقينٌ سرديٌّ، يقين تخييليٌّ؟ يمكنني أن أصدِّقَك في لقطة، في لحظة، في ومضة، في قصة قصيرة جدا، في قصة قصيرة، في قصيدة، في أي نص يلتقط جزءا صغيرا من الحياة، أعتبرُ أن ذلك إحساسٌ غنائيٌّ ليستْ له سلطة مطلقة، ليس له يقين، هو مجرد إحساسٍ شخصيٍّ، رؤية شخصية، قد تُعْجَبُ بها أو لا تُعجَب، قد تجد لها صدى في نفسك الآن، قد لا تجد لها صدى في نفسك غدًا، وقد تجد لها صدى في نفسك بعد غد. أما أن تجلس وتعتقد أنك صانعُ شخصيَّاتٍ وأنك تتحكم في مصيرها وأنك تسوقها للأمام لتخضعَها لجبروتك الروائي، فهذا عبث وتدليس، ولا يمكن إلا الثورة عليه. من الطبيعي أن تفشل الثورة، لكنها فكرة قائمة، محاوَلَةٌ على أي حال قد تنجح، قد تفشل، قد تظل حلمًا يؤرقك، يراودك، يدفعك لأن تثور مرة أخرى، وهكذا، تدور حول نصِّك الأكبر، إذ أنك منذ سنوات، ربما جاوزت العشرين، تعتقد أن النص الذي تبتغي كتابته لن يتحقق، وأنك ساعتها ستمل الكتابةَ، وربما تنتحر. هل الكتابة هي التي تنتحر؟ أم أنت الذي تنتحر؟ أم أنك تبدأ في تكرار نفسك؟ مثل الكثيرين من الروائيين الذين تقرأ لهم رواية فتعجبك طزاجتُها، وربما هم يحصرون أنفسهم في صدى هذه الرواية الأولى وما يقوله النقادُ عنها، فيبدؤون في تكرار أنفسهم إلى أن ينتهوا: بأن يعتبرهم القراءُ مجرَّدَ مخرّفين ليس لديهم جديد…
كنتَ قد قرأتَ بعضَ قصصك الطويلة إلى حد ما، ووجدتَ أن وحدة بنائها ليستِ الجملةَ، وإنما هي الومضة القصصية أحيانا، والقصة القصيرة جدا في أغلب الأحيان، وكأن تفكيرَكَ جزئيٌّ، بمعنى أنك لا تريد أو لا تستوعب تأمُّلا شاملا إلا على المستوى النظري فقط، أو على المستوى المجرد المتحرر من الواقع، إذ ترى أن اللقطات الصغيرة التي تسلط عليها الضوء يمكنك أن تجد فيها حياة كاملا، حتى لو موقتا، كأن الحياة بالنسبة لك مجموعة لقطات، مجموعة تُرَعٍ لا تصبُّ ولا تنبع من نهر، أو يمكنها أن تصب فيه أو تنبع منه، لكن النهر بالنسبة لك غير مرئيٍّ، لا يمكنك أن تراه ولا يمكنك أن تصل إليه، نهرٌ أقربُ للأنهار الجوفيَّة، بالرغم من أنك تعشق النيل وتجده حاضرًا في العديد من ومضاتك القصصية وقصصك وقصائدك وحتى في رواياتك، وتعشق البحر وتجده أيضا حاضرًا غائبًا في الكثير من نصوصك السردية والشعرية…
نهرٌ تحتَ الأرضِ، لا يظهر إلا من خلال الخضرة التي تنتشر في الأرض فوقه، من خلال آبار جوفية، ارتوازيّة، سمها كما تشاء. رواية لا تظهر، ولا يمكنها أن تظهر إلا من خلال الكلام عنها، من خلال المناوشات على تخومها، على حدودها، من خلال صراعك، تأمُّلِك، اشتباكك مع اللغة ومع بنية الرواية ذاتها… 
هل الرواية رؤيةٌ أم هدفٌ؟ هل هي حياتُنا التي إذا اكتملت ذهبْنَا بعيدًا إلى عالم آخر سنكون فيه بوجوه أخرى، بملامح أخرى، بذاكرة أخرى، بتطلعات أخرى ولغة مغايرة؟ يبدو الأمر كذلك. لا أستطيع أن أتخيَّل أولئك الذين يُكملون، أو أنهم يتوهمون أنهم يكملون حياتَهم ويبدؤونها من جديد في رواية أخرى، ومن جديد في رواية ثالثة في مرة ثالثة، وهكذا. كاتب الرواية هذا إما شخص مستبد أو شخص جاهل أو شخص لا يعرف ماذا يكتب ولا يلمس من الكتابة سوى قشرتها، لأنه إذا لامس روحَها والتحمَ بها سيجد في كلمة النهاية نهايتَه، لا تقلْ لي موت المؤلف ولا تقل لي موت القارئ، سمّها ميتافيزيقا الإبداع، سمها الحياة الموازية، الحياة الأصلية، سمِّ الروايةَ مرآةً ناقصة لا تكتمل ولا تتحقق، لا يمكننا إلا أن نبصر فيها جزءا من صورتنا، وعندما تكتمل وتتجلى الصورة كاملة ببهائها أمامنا ستتلاشى الصورة من زجاج المرآة وسيتلاشى صاحب الصورة كأنه لم يكن شيئا مذكورا. 
ربما تتحطم المرآة بعدها، ربما تظل نُوَاحًا خافتًا يسمعه الجميع ولا يدركون مصدره، ربما تسوّد سطحها كي لا يبصر فيها أحد نفسَه فيتلاشى. هي مرآة ما علاقتها بالميتافيزيقا؟ من الذي يُرَى ومن الذي لا يُرَى في المرآة؟ إذا تمت رؤيتها كاملة، صارت في طور الغياب، أو صار من يُبصرها في طور الغياب. من الميتافيزيقيّ إذن؟ ومن الفيزيقي المادي؟ هل نحن أم الرواية؟ هل نحن الآن أم نحن عندما نضع لمستَنا الأخيرة؟ أنا الآن فيزيقيٌّ، بعدها سأصير جزءا من الميتافيزيقا. المرآة الآن فيزيقية ناقصة: أجزاء منها متشكِّلة، والأجزاء الأخرى في عالم الميتافيزيقا. مَن يصرُّ على أن يُحضر الأجزاءَ الناقصة من هنااااااااااك ليُكمل تصميم المرآة يجلبُ الميتافيزيقا إلى الوجود، لكنه بكل مِدْمَاكٍ يضعه، بكل لمسة بقلمه، يؤهّل نفسَه أو يُعِدُّها للخروج من الوجود إلى اللاوجود، واللاوجود من وجهة نظر الباني هنا، فهو لا يراه لا وجود، ولكن ذلك اللاوجود له وجوده الكامل الخاص، وربما الأبدي. هي لعبة منظور، تفاوت بين النظرة هنا والنظرة هناك، بين الذات والآخر، بين المرآة ومَن يصنعُها، بين الكاتب والرواية…
ربما لهذا السبب تتجنّبُ الروايةَ، تدورُ حولَها، تطلُّ من بعيدٍ عليها، من شُرفة تختلسُها، أو شرفة تبنيها وهمًا في خيالك، كي لا تُبصر الروايةَ وجهًا لوجهٍ، فلو كانت شرفةً حقيقية ستصير جزءًا من الرواية وستتلاشى بعدها بلحظات…
مَن تلك التي لا يجرؤ أحد على النظر في عينيها؟ أهي الجورجون أم مَن؟ لكن النظرَ في عيون الرواية لا يحوّل الناظرَ إلى حجرٍ أو جماد. فقط سيتلاشى من الوجود لتختال الروايةُ في أعين القراء أو تتلاشى هي الأخرى إن لم تستطع أن يتناغم صداها مع ألواح المرآة. ماذا أقول؟ أكادُ أراها، لكنني أحيد ببصري بعيدًا. أعرف مكرَها وأعرف رغبتَها الانتحارية أحيانا، لذلك أتحاشى نظرتَها، أتحاشى سهام الموت في عينيها، ليست محبوبة أيها القارئ الذكي كي تظن أنني أتغزل فيها هكذا، أنا أخشاها، عيناها سهام قاتلة نعم، لكنها ليست تلك السهام التي يتوهمها الشعراء، ليستْ تلك السهام التي رأيتُها ثلاث مرات في حياتي، ولا أعرف كيف تقتل أو تسحب القلبَ من جذوره، وكأن النظرة قوة، وكأنها لغة سحرية، دون أن تقول: "كُنْ"، ينسحب قلبي ليرتمي في محرابها…
هل أنا صعدتُ إلى مرحلة التخريف؟ أم أنّ الكون كله الآن بوجوده وميتافيزيقيته كيانٌ واحدٌ يتجلّى فيّ لأظلَّ أتهرّبُ من الرواية وأدورُ حولها كدجاجة تستشعر قُربَ نزولِ البيضة على الدوام، دون أن تُنزلها، إذ أنها ترى في البيضة دجاجة أخرى عندما تكتمل ستموت هي، أو تُقدَّم على مذبح المطبخ وجبةً شهيَّةً لأناس يرون أنفسهم آلهة على كل الكائنات؟ 
هل هي كلمة تظلُّ تراود اللسان ليؤكد مرارا وتكرارا أنه سينطق بها، وعندما يحين أوانها في الغد يتراجع، أو يدرك أنه إذا قالها ستفقد طعم حلاوتها على لسانه، ولن يكون هناك اشتياق أو انتظار أو وعد بغد زاخر؟ هل هي كتّابة؟ ما معنى "كتَّبَ" غير أنه طلبَ الكتابة من شخص أو أملى على شخص شيئا ليكتبَه؟ "كتَّب" فيها نوع من التقتيل، من التقطيع، من التمزيق، كَتَّبَ عشقٌ وتمرُّغٌ في أحضان الكتابة، كتَّبَ انفلاتٌ، مجونٌ للحَرْفِ دونَ أن يتشكّل على الورق، كتّب كأنه أزهقَ روحَ الورقةِ، الورقة أم ملف التسجيل أم ملف الكتابة على الكمبيوتر؟ لا يهم. أزهقَ روحَ الورقةِ الافتراضية أو الحقيقية، فامتصَّ بياضَها، وتركَ لها شيئا أقربَ للأثيرِ لا يُرَى ولا يُلْمَسُ ولا يُسمَع، شيءٌ كالروحِ محلِّقٌ في آفاق الورقة أو في رحمِها، لا يعلم كنهه أحدٌ، لم تكتملْ مرآته، وعندما تكتمل سيأخذ علمَه ويتلاشى. 
كتَّابةٌ، قطّاعةٌ، قتَّالةٌ، عَشَّاقةٌ، عجّانةٌ، هي تعجن الحروفَ، تعصرها، تستخلص روحَها، كذلك الذي يستخلص عطرَ البنات في رواية العطر، لكنها ليستْ متخفِّيةً، وإنما تمارس جبروتَها بشكل علنيٍّ. بيّاضة، رطّاطة، كتّابة، وأنا المكتوب، وأنا المرطوط، وأنا المَبِيضُ، المبيض بمعنى الشيء الذي سيُبَاضُ أو سيخرج في شكل بيضة، لكنني لن أخرج هههههههههههه لا أريد أن آكل نفسي، لا أريد أن أكون النارَ التي ستلتهمني، لا أريد أن أكون الكلمةَ التي ستخرج من لساني فأفقد طعمَها أو يتغيّر طعمُها على لساني إلى طعم باهتٍ…
الشاعر وحبيبتُه، الإلهامُ ما بين الغياب والحضور، وتظلُّ تلك التي… إلهامًا غائبًا أبديًّا، مع أنني أدركُ أنها لو حضرتِ الآن ستحطّم الصورةَ التي في رأسي، وسأخنقُها، كما حدث في قصيدة أو قصة لي من قبل. أتذكرُ أولئك اللذينِ كانا ينتظرانِ ذلك الإله الصغير؟ سمِّه جودو أفضل، سيعتبرونه مجرّد اسم، لكن أن تقول "ذلك الإله الصغير" سيكفّرونك وسيشنقونك وهم لا يعرفون معنى المرآة أصلا. أتذْكُرُهما؟ عندما جاء إليهما ذلك الجودو في مسرحية أخرى لكاتب من بلد آخر، تشيكوسلوفاكيا على ما أظن، ميورداخ بيلاتوفيتش أو ميلاتوفيتش أو شخص آخر يحمل اسما أقرب لهذين الاسمين – عندما جاء خنقاه: كيف يجيء بصورة معاكسة ويحطّم فكرتَهما عنه؟!! يحطّم حلمهما؟!! يحطّم أوهامهما؟!!
أنا لا أنتظر أحدًا، وربما ابتعدتُ بغبائي، ربما ابتعدتُ هربًا، ربما ابتعدتُ لأي سبب من الأسباب العبيطة، وربما لغباء الطرفين، كلُّنا أغبياء ولكن لا ندري، كلُّنا نلوم الآخرَ ونلوم أنفسَنا، مرةً هنا، ومرةً هناك، وفي النهاية نحن الجلَّادُ والضحيَّةُ، نحن من نجلد ذواتنا على أعتاب الماضي، ولو جاء هذا الماضي سنجلده هو شخصيًّا…
يبدو أن الموضوع خرج على السيطرة الآن، ولا تقل لي "خرج عنها"، فـ "على" مرحلة تالية بعد "عن"، ما علاقتها هي بالرواية؟ سؤال منطقي. لا أذكرُ أنها وردتْ… أظن أنها وردتْ مرةً أو مرتين في المقاطع أو الساعات المسجّلة من قبل. ما علاقتها بالرواية؟ أظن أن لها علاقة بالبيّاضة والرطّاطة والكتّابة. هل هي انعكاس لهم/لهن؟ هل هي صورة أو مرآة تشكّلتْ في الذهن؟ أم أنني أخذتُ مادةً خامًا من الخارج وشكّلتُها في ذهني مرآةً كاملةً كي لا تكون أمامي مرآةٌ مكتملة فأضيع وتضيع أو أضيع وأتلاشى من أمامها وتظل هي نائحةً إلى أبد الـ… إلى أبدِ الروايةِ!! لا أعرف "إلى أبد الآبدين"، لكنها ستنوح إلى أبد الرواية التي لن تكتمل لأنني بنيتُ المرآة عن عمد وأوهمتُ نفسي باكتمالها قبل أن تكتمل هي، وبالتالي تلاشيتُ وهي لم تكتمل، ودوّخِيني يا ليمونة: كيف يحتملُ الفلاسفةُ أنفسَهم؟ وهل أنت فيلسوف؟ لا أعرف، لكن هذا الكلام يبدو عميقا، عميقا جدا، وأنا لا أعرف العومَ، تذكرُ طبعا أن أبي كان يمنعنا من الذهاب للترعة بأي شكل من الأشكال كي نصطاد السمك أو نعوم أو هكذا، خوفًا من البلهارسيا، مع أن حياته كلها كانت في الماء، ولكنه الماء الارتوازي في الغيط، ماكينة المياه، وأنا لا أعرف كيف أعوم…
هي لم تَرْمِني في بحورها، يا عم سيد مكاوي، وأنا لم أرمِ نفسي، هي نقطة مغناطيسية تنبع فقط من التقائنا، ليستْ هذه النقطة موجودة فيّ وليست موجودة فيها، وإنما تنبع عندما نلتقي فتجذبني نحو العمق، وتجذبها نحو العمق، وهكذا يمكننا أن نغرق سويًّا دون أن نغرق، سويًّا بمعنى الاثنين. وما المانع من أن تكون أكثر من اثنين، فحتى الآن أنت حوالي عشرة أشخاص، وربما أكثر، وهي ربما كذلك من ناحية العدد، بيّاضة، رطّاطة، كتّابة، رانيةٌ ربما، متطلّعةٌ، رحمَ اللهُ نورَ عينيكِ، ونورَ شفتيكِ، ونورَ ابتسامتكِ، ورحمَ اللهُ جهلَكِ والفلسفةَ التي لا تحبّينها…
ما علاقتها وما علاقتي أنا بالرواية؟ أنا عابرٌ بسبيل الكتابة، وإن كان السبيل… ولا أعرف ما السبيل!! أعرف أن السبيل هو الطريق، والسبيلُ أعرفُ أنه المَزْيَرَةُ أو سبيلُ الماء على الطريق الذي يشرب منه العابرون. أنا عابرٌ بسبيل الكتابة، هل طريقي مليئة بالسُّبُلِ؟ هل مائي – "وخلقنا من الماء كلَّ شيء حي" – هل مائي كله طُرقٌ: ومضات، قصص قصيرة جدا، قصص قصيرة، هايكو، قصائد، روايات، مسرحيات، نقد، ترجمة، تأمل، أغاني، موسيقى، اللعبة الحلوة، السخرية، المفارقة، الضحك الباكي؟ هل سبيلي طريقٌ أم سبيلي ماء؟ هل طريقي ماء أم حروف أم حياة؟ لماذا تنحصر ذاكرتك البصرية في أنقاض الجملة التي ليس فيها بصر في مكان ما وطريق ما بقريتك قديما، ربما لم تخطُ عليها منذ سنوات طوال؟ 
الصوتُ صورة، والكلماتُ التي يُفتَرَض أنها تعبّر عن معنى تشكّل صورة مادية في الرأس ربما تستحضرها الذاكرة من مخزونها القديم، وأنا الآن لا أعرف إن كنتُ شاعرًا أم روائيًّا أم وامضًا أم قاصًّا! لا أعرف إن كنتُ غارقًا في الجزئيّات أم أنني أجلس على قمة الجبل وأنظر إلى كل هذه التفاصيل وأضحك! لا أدري لماذا أرى نفسي وحيدًا؟! ولا أدري لماذا أرى أمامي نارًا أوقدها بالرغم من أنني في الصيف؟! ولا أدري لماذا أرتدي جلبابًا بلديًّا وأنا لا أرتديه في الأصل؟! لماذا أرى في وجهي الشابِّ نسبيًّا على الأقل تجاعيدَ وجه أبي؟ ولماذا أرى أبي بالرغم من هذه التجاعيد باسمًا في شبابه قبل أن يستولي عليه المرض ويسرق ابتسامته؟ لماذا أرى ذلك الكهفَ الذي رأيتُه في قصة لي من قبل بالقرب منّي؟ ولماذا أُبصرُ القبائلَ كأنهم خيالاتُ أمامي في مستوى نظري على الجبل فوق كل تلك التفاصيل وكأنهم خيالُ مَقَاتَة/مآتة بلا حياة؟ لماذا أعطي ظهري فوق الجبل لمكان مظلم أو هاوية وكأنني مصلوب فوق الجبل؟ ولكنني لستُ مصلوبًا ولا ينهشُ كبدي أحدٌ، بل أنني أسخر من جبال الأوليمب كلَّها، وأجلس لأتأمل التفاصيل تحتي وأضحك وأبتسم ساخرًا من الجبل البعيد الذي يحاول أن يختال ليطغى على الجبل الذي أجلس عليه! لماذا تتحول الرواية إلى قصيدة؟ ولماذا أندمجُ هكذا وأبعد عن الثرثرة؟ ولماذا أعاود التساؤلَ من جديد حول الرواية؟ هل أختمها بالأسئلة؟ أم أختمها بي؟ أم أخرج منها وأخذلها لأنجوَ بنفسي كي لا تتشكَّلَ كاملةً فتدكَّ الجبلَ من تحتي؟
سأسكت الآن، ونلتقي في رواية لاحقةٍ، فيبدو أنني تمكّنتُ من أن أستلَّ أرقي الذي ينغّص عليّ وجودي، ويمكنني الآن أن أصلحَ للنوم مؤقَّتًا، فتصبحون على خير يا شخصياتي العزيزة، وتصبحون على خير يا مُستمعيّ الكرام، في حفظ الله…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الثاني عشر", subTitle: null, Content:'''هل يوجد اختلاف بين المنظار والمرآة؟ ما الذي جاء بك الآن من جديد؟ رجعتُ في كلامي يا صديقي، فلم أستطع النوم ولم أستطع السكوت. وما هذه البداية؟ ألا ترى أنها من رواية أخرى لك؟ معذرة يا صديقي، إن الملفات الصوتية تشابهت عليّ، فلا لها ألوان تميّزُها عن بعضها البعض، حرفٌ واحد في عنوان الملف جعلني أضغط على ملف آخر، فخلطت بين "ر ث 12" و "ر ص12"، رواية الثرثرة ورواية الصورة… 
لستُ مثاليا ولن أكون، لا أترفع على التفاهات والصغائر تطهُّرًا، فأنا طاهرٌ أحيانًا، مدنَّسٌ أحيانا، وأحيانا أخرى لا أعرف مَن أكون، أترفَّع فقط لأنني أمامي مشاغلُ أخرى، أمامي تطلعات وآمال وكتابات تنتظرُني، لكنني عندما يحتكمُ الأمرُ وتصل التفاهات إلى قمتها أو تفارق التفاهاتِ لتقف في طريقي سأفتك بعبد الرحيم عمرو ذاته، نعم، ألم يحتكم الأمر؟ هو عبد الرحيم عمرو؟ من هو عبد الرحيم عمرو؟ لا أستطيع أن أُكمِلَ بوستًا واحدًا جادًّا…
لنا عودةٌ، لنا عودةٌ، ما العودة؟ وإلى أين؟ أرى نظراتكم يا أولاد الأفاعي، لا ترفعوا رؤوسكم هكذا وتستبشروا بالمقاصل التي تنصبونها لي، لستُ مسيحًا ولا نبيًّا ولن أكون، قد أنصبُ لكم مقصلة هنا أو هناك، لكنها مقصلة فقط لتزيد ترابطَنا، فلا أحتمل أن أرى فيكم مَن يقدّسُ نفسه، من ينظر إلى نفسه على أنه بلا أخطاء، على أنه فوق النقاش وفوق الكلام، الحروف تظللنا جميعًا، الحروف تلقي كلماتٍ في طريقنا، تنبّهنا إلى أننا لا بد أن نخطو خطوات أخرى وإلا سنميت أنفسنا، ومن يميت نفسه هل هو منتحرٌ؟ هل هو كافرٌ بخطواته؟ هل هو يعاند نفسَه؟ هل هو يرقد على جانب الطريق ليُوقِعَ كلَّ من يريد أن يخطو خطوة للأمام؟ لستُ أدري، وربما أدري، ولكنني لا أريد أن أجزمَ…
أين كنّا؟ كنا سنعود. سنعود إلى أين؟ لم أعد أذكر إلى أين، ربما نعود إلى ذواتنا، ربما نعود إلى خطواتنا، ربما نلتقي وجوهًا فارقناها أو فارقتْنا لنستضيء بوجودنا معها ثم نواصل الخطوات، فتتجدد الذكرى ويتكرر اللقاءُ، ظنًّا أو حقيقةً لا يهم، فاللقاء في معظم الخطوات يكون أقربَ للظنِّ، إذ تعجزُ خطواتُنا أو طُرُقُنا عن مدِّ جسورِ اللقاء، ونظلُّ نحلم باللقاء، أو نلتقي في الخيال، مع من نلتقي؟ هو خيالٌ مضيافٌ، يستضيف كلَّ الوجوه: من رحلوا حقيقةً أو مجازًا، ومن ابتعدوا، ومن فرّقتْنا عنهم السُّبُلُ، ألم أقل لكم إنني عابرُ رواية؟ ألم أقل لكم إنني لا أحبُّ التقديس… لا، ليس هذا تقديسًا: أن ألتقيَك حقيقةً أو مجازًا يعني أنني أريد أن أتواصل معك أو أحافظ على علاقتي بك أو أوسِّعَ من مداركي بتوسيع مجال علاقاتي، ربما ليس إلا، وربما إلا، هل لو حذفنا "ليس" نلغي النفيَ أو الاستثناءَ أو الإقصارَ؟ أم أن "ليس إلا" كتلةٌ واحدة مع بعضها؟ ليس إلا، ليس هناك سبب آخر، هل سببٌ أم تفسيرٌ أم نفيٌ للتقديس أم أوجهٌ مختلفةٌ للعلاقات أو للتعرُّفِ على الوجوه؟ أي وجوه؟ يمكنك أن تتعرّفَ عليها، ويُفتَرَضُ أن الوجوهَ التي تلتقيها تعرفُها حقيقةً أو مجازًا أيضا. التعرُّف غيرُ المعرفةِ. التعرّف يعني الانطمار، يعني النسيان الذي أوشك على أن يكون تامًّا، يعني الالتقاء بالصدفة، فتقرأ بعضَ الحروف الباهتة في الوجوه تقول لك إنك تعرف هذا، تعرف ذاك، لكنك لا تذكر متى عرفتَه؟ وأين عرفتَه؟ وكيف عرفتَه؟ وكيف تلاشتِ المعرفةُ وصارتْ مجرَّدَ ظنٍّ أو تخمينٍ قد يصيب وقد يخيب؟ ولكنه ظنٌّ على أي حال، والظن لا يحتمل القداسة ولا التقديس، هو ظنٌّ يعيدُك إلى بداية البوست، إلى الخلط بين الجدية والمزاح، بين السخرية والسخرية، "لا يسخر قومٌ من قومٍ عسى أن يكون خيرًا منهم"، ليست هذه سخريتي، فلا أسخر من ضعف شخص ولا عيب شخص، أسخر من عيب مواقف، من ضعف عقلية لا تريد ولا تستطيع أن تستوعب، أن تنفتح، أن تبصر أخطاءَها، وتصرُّ على مواصلة خطواتها!! عقليةٌ تربض على الطريق لتوقع كلَّ من يمرُّ في بئرٍ صنعتْه بأوهامها، بئرٌ جافٌّ تتألمُّ فيه الأوهامُ وحيدةً، فتفرح من آن لآخر بمن تصطاده تلك العقلية. 
أين خطواتي؟ هل هي هلوسة ما قبل النوم أم هلوسة نهاية اليقظة؟ هل هي بداية نوم تستريح فيه الرأس لتواصل خطواتها على طريق الصفحات، على طريق التدبر، على طريق الانفتاح، على طريق السير في الأرض؟ أم أنها هلوسات تجسّد الألمَ، تجسد المرارَ الطافح، تسد نزيف الروح وملتقى الوميض؟ وكأن الأمس كان… ماذا كان؟ فقط تبددت بعض الأوهام، وهذا في حد ذاته إنجاز كبير: أن تكتشف أوهامك يعني أنك تلقي نقطة ضوء على ذلك القابع بجانب الطريق كي تكتشفه في الوقت المناسب، كي لا تتعثر قدمك وتسقط في البئر…
من المفترض أن هذا كان عبارة عن بوست أو حالة في كلمات معدودة تنفي تقديس الراوي لذاته، وها هي أو هو، لا أذكر، هل البوست مذكر أم مؤنث؟ الحالة مؤنث طبعا. هل هو بوست؟ هل هو موضوع؟ هل هو حالة؟ هل هو ومضة؟ هل هو تعليق؟ هل هو قصة قصيرة جدا؟ هل يتحول الآن إلى قصة قصيرة؟ هل يتحول إلى فصل من رواية؟ لا أدري. بدأتُ وأخذت الهلوسات تسير على هواها، وبدأت الآن أحس بأن رأسي مسطَّحة بالفعل وأن كل هذا نزيف متناثر، كأن الدم انفجر فجأة وتبعثر… أريد فعلا أقوى، تبعثر وانطلق، كما لو كان طلقة، في طلقات متعددة باتجاهات مختلفة، وها أنا لا أعرف كيف أمنع النزيف ولا كيف أربط بين الطلقات، القطرات المبعثرة أو المنثورة هنا وهناك، وكأن الحالة متجددة، وكأن البوستَ، وكأن الوسَتَ، ما معنى وَسَتَ؟ انشالَ منه حرفٌ ربما، ربما الباء وربما الواو وربما السينـ بَوَتَ، بوَّتَ، عاد إلى البداية، من تبويت الكمبيوتر، بُوُت، وربما عاد إلى الحذاء البوت، والحذاء البوت على الأرض، وأنا لستُ نائما على الأرض الآن، وما معنى الأرض؟ الأرض الأرض، نعم، الأرض ضد التقويس، إذن لاوعيي شغّال، ولكنه ليس بالكثافة المطلوبة، ومن الذي طلبَها؟ الأنواع الأدبية الحديثة تتطلب ذلك، إذن أنا الآن لستُ حديثًا! حديثا أم كلاما؟ أعبيط أنت يا ولد؟ لستُ حديثًا، أنا أثرثر، هل أنا الذي أثرثر أم أنني لا أستطيع أن أوقف نفسي من الكلام؟ ولا أعرف كيف أربط ما أقوله الآن بما قلته سابقا، ما أرويه الآن بما رويته من قبل، هل أنا أروي أم أقول أم أسجّل؟ 
نعود مرة أخرى إلى موضوع الرواية، وبالتالي ربما كان هذا الكلام أساسا جزءا من رواية الثرثرة، فهو بدأ بما يتقاطع مع تلك الرواية ومع الرغبة في الثرثرة التي تريد أن تنفّثَ عن الذات كي لا تنفجر، ذاتُ مَن؟ هل أنا أنس الراوي الآن؟ أذكر أن هناك ستَّةً من أنس الراوي في تلك الرواية، لا أستطيع أن أربط بين الشخصيات التي تتكلم الآن على لساني وبين تلك الشخصيات. كان الكلام طبعا عن جبل الومضة هناك، كان كلاما كثيرًا: الدوران في نفس المكان، الحرثُ في البحر، الإحباط أو مقاومة الإحباط، الرغبة في الثرثرة، الرغبة في التعليق، الرغبة في تقديم سيرة إلكترونية للمجموعة، هل يمكننا أن نتحدث عن سيرة إلكترونية لمجموعة على الفيسبوك؟ مَن أو ما الذي يتكلم في هذه السيرة؟ هل مدير من المديرين؟ أدمن؟ أم أنه شخصية افتراضية تنظر بعينها الافتراضية إلى كل الأعضاء والمدراء بالمجموعة؟ وهل النظر هنا قاصرٌ أم أنه مُفْتَتَحُ كلامٍ؟ دهاليز التايملاين timeline مأساة، تحتجز معظم الخطوات، وعليك – إن أمكنك ذلك – أن تنتظر شهورًا أمام الكمبيوتر لا تتحرك حتى تستطيع التوصل إلى كل ما مضى، إلى كل ما كُتب من نصوص وموضوعات وتعليقات ونقاشات دارتْ هنا وهناك، صراعات، انطلاقات، بدايات واعدة، هل اكتملتْ كلها؟ أو هل وضعتْ هذه البداياتُ خطواتِها على الطريق؟ أم أن الكثير منها ضاع؟ ففي كل يوم تُطرَح قضية جديدة، أو يُعادُ التأكيد على كلام سابق، فتضيعَ الأهدافُ، ويظلَّ التشتُّتُ متسيِّدًا، وكأن الخطواتِ نصفُها إراديٌّ ونصفُها إجباريٌّ، وكأن هذا النصف الثاني حصارٌ يمنع الانطلاقَ، أو على الأقل يعوقه مؤقَّتًا… 
نصف ساعة أوشكتْ على الانتهاء، والتسجيل لا يريد أن يصل إلى محطَّةٍ، وأظن أنني – ها أنا أستردُّ مكانتي بصفتي راويًا في هذه الرواية الافتراضية أو الثرثرية أو التسجيلية، التسجيلية بمعنى رواية يتم تسجيلها أولا وربما أخيرا على برنامج التسجيل بالهاتف – ما الذي ابتدأ كل هذا؟ ما الذي سبّبَ أو استدعى الدخول إلى الرواية من هذه الزاوية، عدم التقديس؟ 
تعود المجموعة للظهور… هي لم تختفِ كي تعاود الظهور، لم تختفِ منذ بداية الرواية، على افتراض أن الرواية – في جانب منها – تبتغي التنفيسَ للهموم والضغوط الناتجة عن إدارة مجموعة إلكترونية، خاصة بنوع أدبي: الومضة القصصية. إذن هذا الملف الصوتي يبتغي التنفيس أيضا، وها أنا أتكلم أو أسرد كما لو أنني لا أعرف سبب الضغط، مع أنني يُفترض أنني أعرف كل شيء، ولكن هذا ما يُطلق عليه "إدارة السرد"، مثل إدارة الوقت وإدارة الموارد، إدارة الوقت توظيفه توظيفا كاملا أو الانتفاع بكل دقيقة منه، وإدارة الموارد تعني الاستفادة القصوى منها، إذن إدارة السرد تعني الاستفادة القصوى من السرد والتحكم في الموارد السردية، بمعنى: لا يتم إظهار إلا ما هو ضروري في السياق، مع الربط من آن لآخر بين ما سبقَ وما سيأتي وما يتم سرده حاليا…
كان نِقاشًا، أو ليس نقاشًا، فلا يستطيع الأدمن بطبيعة الحال أن يرد أو يعلّق على كل الموضوعات. علّق بعضُ الأعضاء على موضوع لشخصية نسوية أو نسائية نُشرتْ عنها دراسة في المجلة التي تصدرها المجموعة مؤخَّرًا. بعد هذه الدراسة – وأنا كناقد ثرثار وككاتب ثرثار أيضا، هل للرواية أم للدراسة أم للتعليق على الموضوع؟ ربما هذا وهذا وهذا، وربما ذاك وذاك وذاك، هل هذا وهذا وهذا ثلاثة أشياء؟ وهل ذلك وذاك وذاك ثلاثة أشياء أخرى؟ أم أن هذا هو ذاك وهذا هو ذاك وهذا هو ذاك؟ هي اللغة، سواء أشرتُ إليها جميعا – الموضوع والدراسة والتعليق وماذا أيضا؟ لا أعرف، ولا يهم، فالقارئ سيعرف، لأنها مذكورة منذ دقيقتين، وربما كان هذا تمويها، وربما لم أذكرها، وربما كانت منذ عشرة أسطر مثلا إذا تمت كتابة هذا الملف الصوتي في ملف وورد، بنط 14، مسافة ونصف بين السطور، فأظن أنها ستكون 10 أسطر، لا، هذا كثير، منذ حوالي خمسة أسطر ذُكِرَتْ هذه الأشياء الثلاثة… هذه الشخصية – ولنفترض أنها ع. أ. أو… لا، ليست ع. أ. ستكون مكشوفة، ونحن لا نريد أن نفضح أعضاء المجموعة، أنت لا تريد أن تفضح؟ أنت منذ ساعة مثلا كتبتَ عنها بوستًا كاملا وذكرتَها بالاسم، بالرغم من أنك تعرف أنها ربما لن تقرأ البوست لأنها حذفتْ نفسها من المجموعة، ولكنك تذكر أيضا أنك تمكنتَ الأسبوع الماضي من أن تحوّل المجموعة من مجموعة سريّة إلى مجموعة مفتوحة، كما أن تلك الشخصية – والتي سنفترض أنها ح. أ. – صديقة في صفحتك الشخصية وبالتالي سترى أي موضوع أو تعليق تنشره في مجموعة مفتوحة. ماذا فعلتْ ح. أ.؟ كُتِبَتْ عنها دراسة في العدد قبل الماضي من مجلة جبل الومضة القصصية. وبعد أن نُشرتْ عنها الدراسة، تغيّرتْ شخصيتها تماما، وكأنها بهذه الدراسة التي كتبتُها أو كتبتَها – هل أنا أخاطبك أم أتكلم عن نفسي؟ ومن أنت؟ أنا أنت يا بني!! طيّب يا بني!! كتبتُها، كتبتَها، كتبَها، سأتكلم عنك بضمير الغائب الآن – كتبَ، من الذي كتبَ؟ ذلك الناقد كتبَ عنها دراسة للمجلة، وبعد أن نُشِرتْ هذه الدراسة، أحسَّتْ – من هي؟ هي ح. أ. – أنها صارتْ مقدَّسَة، وصارت تتصرّف بعصبية نحو أي تعليق عليها، أي على نصوصها، فلا تقبل النقاش من أي أحد، تُفسِّرُ دائما أيَّ تعليقٍ على محمله السيء، حتى لو كان التعليق عبارة عن استفسار عن معنى كلمة أو تعبيرٍ أو طلبًا لتوضيح في موضع ما في النَّصِّ… 
هل هكذا تُرْسَمُ الشخصيَّة؟ ربما كانت خلفية مطلوبة. ما الموقف؟ الموقف أننا كإدارةٍ للمجموعة – ها أنا أتكلم باسم المجموعة، من أنا؟ أنا الأدمن الافتراضي الذي يراقب المديرين والأعضاء، يراقب بمعنى يُلاحِظُ سرديًّا، وكأنه موجود في مكان افتراضي يمكّنه من رؤية كل الأفعال والأشخاص، ثم يديرها سرديًّا بحيث يُخْرِجُ المعلومات السردية التي يتطلبها الموقف، حتى لو كانت هذه المعلومات عبارة عن ثرثرة أو عن ماورائية النص، معلومات تكشف عن آلية سياق المعلومة بالنسبة للمعلومات السردية هنا، أو كلام يكشف عن كيفية كتابة الرواية أو تسجيلِها أو إلقائها أو تركيبِها أو أي شيء من هذا القبيل، يعني: راوٍ يكشف للقارئ أن هذه رواية، يكشف له عن موضعه كراوٍ… أي قارئ يا بني؟ أنت الآن تسجّل، ويُفتَرَضُ أنك ليس لك قارئ، لك فقط مستمع مثل أولئك اللصوص الذين تحدثت عنهم من قبل بأنهم يستمعون لحاجة في نفس يعاقيبهم. هل ستكون هذه الرواية رواية صوتية فقط؟ بمعنى أنه لن يتم تجميع كل الملفات والساعات التي تم تسجيلها وتنسيقها أو ربما تقديمها عشوائيا هكذا. أم سيتم تفريغ كل هذه الملفات الصوتية في ملف وورد وتحويله بعد ذلك إلى ملف إلكتروني، وإرفاق هذه الملفات الصوتية به، في الكتاب الإلكتروني أو في الصفحة الإلكترونية على الإنترنت… هل هذه جملة خبرية أم سؤال؟ لا أذكر. ما الذي يحدث؟ آه، نعم، أنت ليس لك قارئ الآن، لك الآن فقط مستمع…
أيها المستمع الكريم، لم يقلِ الفيلسوف شيئًا، وأنا الليلةَ يُفتَرَضُ أنني نمتُ وأنني كنتُ مشغولا طوال النهار بمراجعة مقالة نقدية والإضافةِ إليها، وحان موعدُ نومي منذ ساعتين أو ثلاث، وكأنَّ كلَّ ملف صوتي من ملفات هذه الرواية لا بد أن يشترك مع الملف الآخر في أنني أشعر بالأرق، ولا أعرف لماذا أنطق الأرق على أنها الأرض، في أنني تجاوزتُ موعدَ نومي، في أنني أودُّ لو أخبط رأسي بالحائط كي يسيل الدمُ ويُخرجَ معه كل الأفكار والأحاسيس والتشابكات التي تضغط على رأسي وتمنعني من النوم. استمعتُ إلى نفسي منذ ساعة مثلا في بداية الملف الخاص بالغضب: "لماذا أنتَ غاضبٌ هكذا؟" لستُ غاضبًا يا شيخَ العرب. أنا فقط ذاهب إلى ذلك الذي يمسك بتلابيب رأسي ويمنعني من النوم لأُسْقِطَه أرضًا أو فضاءً أو افتراضًا أو تسجيلا حتى أصيرَ صالحًا للنوم أو متهيِّئًا لأحلام ربما تجيء…
النوم! نعم. هل نعود إلى تلك الشخصية: ح. أ. حا يا حمار، حا شي، لا تسخرْ يا ولد. لا تسخرْ من قوم، من الحمير. ماذا بهم الحميرُ؟ هل الحمير أم الحميرات، الحمارة، لو كتبتُ كلمة الحمارة في ملف ربما يضع الكمبيوتر تحتها خطًّا أحمر، "الحمار" لن يضع خطًّا أحمر، "الحمير" لن يضع خطًّا أحمر، سأبحث غدًا في معجم اللغة العربية المعاصرة عن جمع مؤنث لكلمة الحمارة، حميرات، حميرات نعم، ممكن، حميرات أم حمائر؟ حمائر على وزن عمائر، قمائر، جمع قمير الطوب، كله خاص بالبناء. شطائر، لا أحب الأكل، فطائر، لا أريد أن آكل الآن، شطائر فطائر حمائر قنابل، لا أحب التفجيرات. بشائر، لن أضحك كي لا تسألني ابنتي عن سبب ضحكي، فهذه شخصية أخرى ليست محط اهتمامنا هنا، وليست محط الاهتمام السردي، وزوجها أيضا ليس محط اهتمام سردي هنا. 
حمائر، حمائر! حميرات، يا عم. لا تسبّ الحمير، ولا تسخرْ من قومٍ عسى أن يكونوا أحمرَ منكَ. يا ولد، بطّلْ تريقةً. كيف يكونون أحمرَ منكَ؟ حمراء، ماذا بها؟ حمراء يا أرض الطفولة! ألم يتغنى نجيب… من نجيب هذا؟ ألم يتغنى عبد الحليم حافظ: سمراء يا أرض ما لا أعرفه؟ حمراء يا أرض الطفولة. ما الحمراء بالضبط؟ الطماطم. البطيخة حمراء، والحمارة صُبِغَتْ باللون الأحمر. هل لديك اعتراض؟ اعترضْ وستمنعُ الرقابة اعتراضك. حا شي. لا، هذه ليست مصادَفةً إذن؟ حا، يُفتَرضُ أنه اسمها. وشي، يُفترضُ أنها "هي" باللغة الإنجليزية المعاصرة والقديمة. حا شي. وما علاقة ذلك بتعبير "بيتك بيتك" الذي استخدمتَه في قصيدة لك؟ تعبير نستخدمه في مصر في الأساس لصرف الدجاج حتى يذهب أو تذهب إلى مكان مبيتها، ثم تحوَّلَ ليعني صرفَ كل شيء وكل شخص ولمَّه، والذي لا يريد أن يلمَّ نفسه يُلَمُّ بالعافية!! نعم، كان موجَّهًا لشخصيات من هذا القبيل تنظر لنفسها على أنها مقدسة لتُحاول أن تُكْرِهَكَ في كل المقدسات، ولكنك تعرف مقدساتك جيدًا، ولذلك لا تلتفتُ إلى سلوكيات الوشاة…
ح. أ. اعتبرتْ نصَّها مقدّسًا. نصٌّ تَمَّ طلبه، أو تم توجيه رسالة إلى جميع الأعضاء ممن لديهم مقدرة إبداعية على كتابة قصة قصيرة جدا وومضة قصصية تستلهمان نفس الموضوع أن يرسلاهما لنا. هو طلبٌ عاديٌّ؛ ليس معنى الإرسال وقبول النص للنشر أنه نصٌّ مقدس. هي تجربة، وبعد الإرسال والنشر والنقاشات نرى كيف تتشكل التجربة وما مدى الإضافة التي يمكن أن تضيفها هذه التجربة للمجموعة. المجموعة في حد ذاتها مخصصة للومضة القصصية. مجرد اسمها أو عنوانها يدل على طلب نصوص وامضة تُرسَل للنشر. ومعنى قبول بعض النصوص المرسلة للنشر لا يعني أنها مقدسة، فيعني أنها محاولات قد تكون جيدة وقد لا تكون. علّق بعض الأعضاء تعليقات تستفسر عن لبس في استعمال بعض الضمائر: "التقاها، غرست بها روحه"، تعبير يُقرأ هكذا وخال من التشكيل. والقراءة الأولى التي تنبع في ذهن القارئ: "التقاها، غرستْ بها روحه". سنفترض أن "التقاها" تدل على أن رجلا التقى امرأة. "غرست بها روحه": من التي غرست؟ وبماذا غرست؟ وهل "روحه" فاعل أم مفعول؟ لا يوجد تشكيل، والعبارة واردة في بداية النص، مما يعني أنه لا توجد سوابق نصيَّة يمكنها أن توضّح شيئًا. هل الاستفسار عن هذا الغموض فيه إهانة لأحد؟ علّق بعضُ الأعضاء طالبين الاستفسار. لم تقبل ح. أ. تعليقاتهم، وأرسلت حا شي، لا، ح. أ. فقط من غير شي، شي حا، نعم، سيكون اسم الشخصية شيحا، وفي اللغة العربية يوجد اسم شيحة، هل كان اسم أخت أبي زيد الهلالي؟ لا، بنت رزق وأخت أبي زيد الهلالي سلامة. شي حا. شي، لا نقصد مجرد كونها "هي". وحا، لا نقصد به اللفظ الذي يُقال للحمير. حا شي. شي حا. نحن قلبنا اللفظين كي لا يدلا على الحمير. مَن نحن؟ لا أعرف؟ فأنا لستُ "نحن"، وأنا الآن لستُ حتّى أنا، مَن أنا؟ "أنا تهت منّي، أنا مش عارفني…" "أنا تهتُ منّي، أنا لا أعرفني"، تعريب أو تفصيح لأغنية… أغنية مَن؟ "أنا تهت مني، أنا مش عارفني، أنا مش أنا"، عبد الباسط حمودة تقريبًا…
أرسلتْ لي شيحا رسالة على الخاص تستنكر فيها تعليقَ بعض الأعضاء، وتقول إنني أنا الذي طلبتُ منها إرسال النصين، وهذا حدث بالفعل، وتُكمل قائلة إن تعليقاتهم على نصها فيها إهانة، وتتهمني بأنني استدرجتُها إلى هذا الموقف. لم أرد عليها، وذهبتُ للمجموعة لأبحث عن نَصِّها الذي كنتُ قد قرأتُ التعليقات عليه من قبل ولم أرَ فيها إهانة. قلتُ لنفسي: ربما كانت هناك تعليقات جديدة، وكان عليّ كمدير أن أتدخل للتعليق أو التوضيح أو إدارة التعليقات. 
بحثتُ عن النصِّ في التايملاين، ولم أجد تعليقات جديدة عليه، فشرحتُ سببَ الغموض وكيف أنه يؤثر على الصورة التي ترتسم لدى القارئ عن الشخصيات وعن معنى الحدث ذاته، ولا أقول عن مغزاه، فلا بد أن يكون له معنى أولا حتى يتشكل له مغزى لاحقا. ووجدتُها ردّتْ في تعليق تقول: 
-	أنتَ الذي طلبتَ مني إرسال النصين. وأنتَ قرأتهما من قبل على صفحتي وأعجبتَ بهما. 
لم يكن هناك مجال لأن أتناول مدى أخلاقية أو فلسفة الإعجاب بالبوستات على الفيسبوك، أو مدى المسؤولية الأخلاقية الماثلة في الضغط على علامة "أعجبني" تحت نصّ معيّن. من وجهة نظري، قد يدل الإعجاب على أن النص صالح لأن نتناقش حوله، بمعنى أنه ليس سيئًا، وهي فهمت الإعجاب على أن نصها رائع جدا، وبالتالي لا يمكن المساس به. مشكلة أخلاقية فعلا، بمعنى تنتمي لقضايا فلسفة الأخلاق أو الأخلاقيات، أي أن أي إنسان مسؤول أخلاقيا وضميريًّا عن أي إعجاب يبديه على أي موضوع على الفيسبوك، لأن صاحب الموضوع وربما أعضاء أو أصدقاء آخرين سيفهم كلٌّ منهم الإعجابَ بطريقته، وسيتصرفون بناء على هذا الفهم الخاص.
يا الله! هكذا الدنيا! غضبتْ شيحا غضبًا شديدًا: كيف أعلّقُ على نصها وأنا الذي طلبتُه؟ وكأنها ضيفة في بيتي ولا يمكن للمضيف أن يهين ضيفه بالتعليق على شيء يخصه!! هي صفحة عامة، وكلنا أعضاء فيها، ومن حق كل عضو أن يعلّق ويعبّر عن فهمه أو عدم فهمه. أليس الاستفسار عن أسباب عدم الفهم اهتمامًا ومبالاةً؟ 
عندما أكملتُ تعليقا آخر وضغطتُ لإرساله، ظهرتْ لي رسالة تقول:
-	لا يمكنك إرسال تعليقك، فالموضوع الذي تعلّق عليه تمّ حذفُه.
لم أستطع أن أستوعب أن يقوم شخصٌ أثناء النقاش بحذف الموضوع. قمتُ بعمل تحديث للصفحة، وجدتُ أن الموضوع تم حذفه بالفعل وأن شيحا حذفتْ نفسها من المجموعة، فكيف يجدّف عضوٌ أو مديرٌ بالمجموعة في حقِّ قُدسيَّتِها؟!! ربما كان هذا السبب في بدايةِ هذا البوست أو في بداية التسجيل.
لستُ مقدَّسًا ولن أكون
أنا المسافرُ الدائمُ
على طريق يتشكّل من جديدٍ
كلَّ يوم.
في كل لحظة
تظهرُ لي معالمُ
وفي كل لحظة
أنظرُ لعثراتي
أستفيدُ من عثرة هنا
من عثرة هناك،
قد أقدّسُ الرحلةَ والسؤالَ
كي لا أتجمّدَ
أو أتحنّطَ
أو تخنقني الإجاباتُ الميّتةُ
قد أنظر ورائي برضا
بالرغم من الإجابات الناقصة
ومن الأسئلة المحترقة في نيران اللامبالاة!
قد أجلس لأستريح ساعةً
من الرحلة
ومن الأسئلة
ومن جبروت محاولة الإجابة!
لكنني عندما أشتمّ ريحَ سكونٍ
أعصف بي
وباستراحتي
وببَطشِ إجابة قد تدغدغني
وتلقي بي في هاوية العدم
هل هناك فرقٌ بين العَثَرَةِ والعُثْرَةِ؟ حجرُ عُثْرَة، ما يدعو للتعثُّر، وهذه الشيحا استعملتْ من قبل تعبير "حجر عاثر"، وعندما قام الأعضاء بالتعليق عن عدم فهمهم لمفهوم "الحجر العاثر" من ناحية التركيب اللغوي، ففي اللغة هناك "حجر عُثرة"، أي يتعثّر فيه الشخص، لكن تعبير "حجر عاثر" هل يدل على أن الحجر عثر على نفسه، وَجَدَ نفسه أو وجد شيئا آخر؟ كيف أفهمه على أنه حجر موجود على الأرض عثر عليه شخصٌ وأمسكَ به وألقاه في البحر؟ كيف أفهم هذا المعنى من تعبير "حجر عاثر"؟ لا أستطيع. والساعة أوشكت على الانتهاء. حذفتْ نفسَها من المجموعة؛ هل ارتاحتِ المجموعةُ أم أنها – المجموعة – انقشعَ أمامَها وهمٌ؟ لو قضينا السنة الأولى كلها من عمر المجموعة في اكتشاف الأوهام والحذر منها، سنكون قد أنجزنا. ولكننا الآن في السنة الرابعة من عمر المجموعة، وما زال أبو زيد في انتظار الغزو، في انتظار التغريبة التي ستفتح له ولأهله آفاقًا جديدة! الخطوات لا مشكلة فيها. العقليات الرابضة لا مشكلة فيها، فنحن نقبل التحدي، "نحن" تعني إدارة المجموعة ككل، ولستُ أنا وحدي، فأنا مجرد عضو في المجموعة ومجرد مدير من مديريها، ونحن نقاوم الإحباطَ، أو هكذا عوّدنا نفسَنا. كنا قد أوشكنا ذات مرة أن نغلق المجموعة كلها، ولكنَّنا اكتشفنا أو خمّنَّا أن ذلك ربما كان مقصودًا من بعض الأعضاء الموالين للقصة الومضة، فأخذنا عهدًا على أنفسنا ألا نستسلم لإحباط حتى لو أحسسنا به، ومن الطبيعي أن نحس به على الفيسبوك العربي من آن لآخر. 
أين كنا وإلى أين سنذهب؟ أتمنى أن أذهب للنوم الآن. ما معنى أذهب؟ أنا الآن نائم في السرير، ولكنني لا أستطيع أن أغمض عينيّ منذ ساعتين تقريبا. أو أنا أغمض عينيّ بالفعل، ولكنني لا أستطيع أن أغمضَ رأسي المشتعلة! استفدتُ من الساعتين في تسجيل قصة قصيرة جدا وومضتين قصصيتين أو ثلاث تقريبا وتسجيل هذه الساعة التي تبقّت فيها ثوان معدودة. سأترككم الآن وأذهب لآكل أي لقمة تسد هذا الجوع الذي لا أعرف من أين ظهرَ، علّي أستطيع أن أنام بعده. سلام مؤقت ونلتقي على خير في قضية أخرى تتعلق بهذه الرواية الافتراضية. 
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الثالث عشر", subTitle: null, Content:'''أما آنَ لهذه الرواية أن تنتهي؟ يُفتَرَضُ أن أقومَ الآن بربط الأحداثِ ببعضها والوصولِ إلى نتيجة سردية تكون بمثابة القفلة لكل هذه الثرثرة وهذه الساعات من التسجيل على هاتفي. يُفتَرَض! ولكنني الآن لا أذكر شيئا. أذكرُ فقط بعض الأحداث هنا وهناك، ولكنني لا أذكر التفاصيلَ الواردة في تلك الملفات الصوتية التي لا أستطيع أن أقوم بسماعها مرة واحدة مجتمعةً. لو كانت ورقًا، كان بإمكاني أن أرجع إلى صفحة كذا أو كذا، أو أنني أقرأها في ساعتين أو ثلاث بعد تنظيم الملف، ونقل هذه الفقرات من مكانها إلى موضع آخر هنا أو هناك بما يتناسب مع الترتيب المنطقي أو العضوي للأحداث، وليس وفقًا لترتيب مقاطع الصوت حسب تاريخ تسجيلها، فكما تعرف يا… من أنت؟ هل أنت المستمع أم القارئ؟ أم أنك قريني الذي ربما تكون راقدًا بجواري الآن على سريري في الظلام وتستمع أو تتنصت أو تسترق السمع… لا، نائم بجواري لا يؤدي إلى استراق السمع. تستمع مباشرةً، كأنك تأخذ من المنبع مباشرةً…؟ ماذا كنتُ أقول لك؟ لا أذكر. هههههه هل هو زهايمر؟ هل هي طبيعة الصوت الذي يتلاشى ولا يترك له أثرًا، ذلك الذي تكلّم عنه جاك دريدا على ما أظن؟ وتحدث عن الفرق بين الكتابة والصوت، يستمع الشخص لنفسه وهو يتكلم، نعم أنا أسمع الآن نفسي أتكلم، لكن كلامي ذاته لا يعني حضوري، فقد تلاشى جزء كبير منه في الهواء، أو توغل في أعماق دهاليز الملف الذي أقوم بتسجيله ولا سبيل لأن أعاود الاستماع إليه قبل أن أنتهي منه وأحفظه ويكون بذلك صالحا أو قابلا للاستماع إليه…
كان جاك دريدا يستخدم سماع الشخص لنفسه للتدليل على الوهم، على أن الصوت ليست له أسبقية أو أولوية على الكتابة، ليس أهم منها، فالكتابة هي التي تحافظ على الصوت، ولولاها لضاع الصوت هباء. ويبدو أن النصوص المرسلة للنشر على مجموعة جبل الومضة أو غيرها تعتمد على هذا الوهم، الكثير من النصوص الأدبية على الفيسبوك أو حتى المنشورة في كتب ورقية تعتمد على هذا الوهم، فيظن الكثيرون من الكتّاب أن مجرّد كتابتهم للنص يعني أن القارئ حاضر في رؤوسهم أثناء الكتابة ويعرف كل شيء عن النص، في حين أن النص الذي يخرج على الورق غير مكتمل بالمعنى المادي، وليس بالمعنى الصوفي أو المعنوي أو الكوني أو النوراني الذي تحدثنا عنه من قبل. ويظن الكثيرون أن واجبهم أن يقفوا بجانب كل قارئ ليدافعوا عن نصهم ويفسروا له كل غامض وكل مبهم وكل لا شيء. تماما مثل الطالب الذي يرسل لك رسالة إلكترونية يستفسر عن درجته مثلا أو يطلب منك توصية، دون أن يذكر اسمه أو أي شيء عنه في متن الرسالة، وكأنه يفترض أنه بمجرد أن يضغط على أزرار لوحة المفاتيح يكون حاضرا في حروف الرسالة وعليك – أنت أستاذه – أن تعرفه وكأنك كنت تجلس معه وهو يكتب الرسالة!!
الصوت والكتابة. ربما لهذا السبب دعا رولان بارت إلى موت المؤلف. أعرف أن وراء دعوته غرضًا خبيثًا، فالدعوة ذاتها جاءت في سياق نكران أي سلطة أبوية أو إلهية أو أيًّا كانتْ، وإن كانت فكرته ذاتها لا غبار عليها. لا غبار عليها أم أنها ليست لها تاريخ انتهاء صلاحية؟ فليس كل ما عليه غبار يكون محل شبهةٍ أو شكٍّ أو استغناء. فكرتُه قابلة لأن تنغرس في أراضٍ مختلفةٍ ولأن تتكيّف على التربة الجديدة. موت المؤلف تمثيلٌ، أي أن المؤلف يمثّل أنه مات بأن استنفد كل طاقته الإبداعية في نصه ولم يتبقّى فيه هو شخصيا شيء، وبالتالي يخرج النص مكتملا وصالحا للحياة في قلوب كل أنواع القراء، وفي الوقت ذاته يحمل اسمَ المؤلف دلالة عليه وعلامةً وتخليدًا له، فالموت هنا هو الخلود ذاته، هو الحياة المتجددة، لكن أهلي يموتون على قارعة نصوصهم، بلا قدرة على التبويض، بلا قدرة على الدخول إلى براح الرحم!!
مشكلة أبدية في مجموعة جبل الومضة القصصية التي يتكرر ظهورها هنا وهناك في هذه الرواية: ما في ذهن الكاتب؟ وما يتحقق على الورق؟ ربما لا توجد علاقة وطيدة بينهما. يحدث أحيانا أن يدور النقاش حول نص ما، ومضة قصصية ما، ويفهم المعلقون شيئا ويجيء الكاتب ليقول: 
-	كنتُ أقصد كذا. 
ما شأني بما تقصده يا سيدي الفاضل، يا سيدتي الفاضلة؟ لا بد أن يكون النص متحقِّقًا ومكتملا وصالحا للحياة بعيدا عن مؤلفه، وهذا هو الموت الرمزي للمؤلف، وهو ليس موتًا مستدامًا، فهو موتٌ في سبيل الخلود، في سبيل الحياة المتجددة، في سبيل الاستقلال، استقلال النص عن صاحبه كي يكون صالحا للحياة بعيدا عنه وبالتالي يخلّد صاحبه، بأن يجعله موجودا في أماكن وأزمنة لا يمكنه أن يكون موجودًا فيه بنفسه، لبُعدها أو لموته الجسدي. 
اللغة ليست شفافة بالطبع، فالشفافية تعني أن المعنى حاضر في الكلمات وفي التراكيب، ويمكن لأي أحد أن يراه، ربما ما قصده قائله. 
كثيرا ما نقع في سوء الفهم لأن ظاهر القول خدعَنا، أو أننا فسرنا الكلام على محمله الحرفي وربما كان المقصود منه عكس المعنى تمامًا. "خلِّنا أصدقاء أحسن"، ربما وردتْ هذه العبارةُ في الرواية أعلاه. حلوة أعلاه هذه، يُفترض أنها أسفله، فمن المفترض أن هذا الملف رقمه 120، وما سبق من ملفات الرواية أرقامها أقل من ذلك، فربما وردت عبارة "خلِّنا أصدقاء أحسن" في ملف من الملفات أدناه. وبالنسبة لي أنا، الملفات موجودة بشكل افتراضي في جهاز الهاتف الذي أمسكه بيدي الآن وأقرِّبُه من فمي، وهذا يعني أن الملفات أمامي، والعبارة وردتْ في الملفات أمامي. ها هي اللغة تراوغنا وتراودنا من جديد، ليستْ شفافة بالتأكيد، وأنا وأنت وحضورنا الآن سويًّا – هل أنت قريني أم قارئي أم من أحكي لك؟ ربما كنت أنتَ الهاتف ذاته لأنك مَن أو ما أحكي له الآن، ويجلس ذلك الشخص أو ذلك الكائن بجانبي الآن على السرير – قريني ربما – ليستمع، إذن ليس هو المخاطَبَ، فهو مستمع بالصدفة أو التنصت أو التجسس أو بالوجود أو بالقوة أو بالفعل، لا أذكر الفروق الدقيقة بين كل هذه المفاهيم، وجود بالقوة، وجود بالفعل: وجود على مستوى الفكرة، وجود على مستوى التحقق المادي. 
"خلِّنا أصدقاء أحسن"، وردت أعلاه أو أدناه أو أَمَامَاه، وربما لم ترد. لكنها وردتْ أيضا لأنني ذكرتها الآن ثلاث مرات على الأقل، وبالتالي هي وردت بالفعل، حتى لو لم تكن قد وردت في الملفات الصوتية السابقة. "خلِّنا أصدقاء أحسن"، عبارة كان معناها الظاهري رافضًا، كان أم يكون؟ هل تتحدث عن حدثٍ ماضٍ أم تتكلم عن شخصية حضرتْ في الرواية وفي شفافية اللغة أو عدم شفافيتها الآن؟ ربما الاثنان معًا: مثال يتم الاستشهاد به لإثبات فكرة، لكن المثال ذاته يستحضر تاريخه والسياق الذي ربما كان فيه وآلاف البشر الذين ربما استخدموه أو سمعوه ويستحضر أطرافَ الكلام، أطراف الكَلِمِ، من دون جوامع، فوارق الكَلِمِ، مَفَارِق الكَلِم، مُفْتَرَقَات الكَلِم، افتراقات الكَلِمِ، اقترافات الكَلِمِ، قَرَافات الكَلِم، ومًتْ يا عمُّ الميِّتُ! وبالتالي يُدْخِلهم شخصيات في الرواية…
بالطبع ستفترضُ يا من أخاطبك أنني أنا الذي تم توجيه هذه العبارة له، لكنني لستُ ميِّتًا بالرغم من أنني أدركُ الآن غبائي، وأنني مجرد واحد بين آلاف ممن سمعوها من أطراف آخرين، ولستُ أنا كاتبَ هذه الرواية أصلا!! أنا فقط قائلها، وسأقوم بنقلها كتابةً على ملف على الكمبيوتر كي لا أضيعَ الشهورَ التي قضيتها في تسجيلها هباءً، وسأسميها "رواية غنائية" أو "رواية موسيقية" أو "رواية نقدية" critical fiction، على غرار النقد التخييلي fictocriticism، النقد الأدبي الذي ينقد روايات وقصصًا لا وجود لها، كي لا يأتي أحد ويقول:
-	هذا ما لم نجد عليه آباءنا!!
 وما لي أنا وآبائهم!! أبي مات، رحمه الله رحمة واسعة، وأنا ما زلتُ حيًّا، وعليّ أن أظلَّ حيًّا إلى آخر نفَسٍ في حياتي، فما معنى الحياة إذا لم يظل قلبي وعقلي وجسمي دائمي الحركة والحراك والتحرك؟! وربما تختلف تسميتها إذا أضفتُ لها تلك الرواية الأخرى الضائعة في دهاليز البريد الإلكتروني، التي غدرتُ بها قديما لأن عقلي كان ضيِّقًا ويرضى بتصنيفات النقّاد للأنواع الأدبية. أودُّ أو أبشِّرَكَ: لقد عثرتُ على ملف الرواية بالفعل، ووجدتُ أنها تتسق مع هذه الرواية، وربما كان جزءًا أوَّلًا لها، وربما أنشرها كبابٍ قبل هذا الباب، وربما أنشرها في كتاب مستقل، وتكون بمثابة جزءٍ سابق أو لاحق لهذه الرواية، وستأتي أجزاء أخرى لهما فيما بعد. ما علينا! ما السؤال الذي كنتَ تطرحه عليّ؟ لا يهم، لا يهم الآن، فالسؤال إذا فارق أوانه لن يجد له إجابة شافية، أو لن ترضيني الإجابة عليه، لأنني أنا ذاتي سأكون قد انتقلتُ إلى أسئلة أعلى...
لن أجيبك يا صديقي. أنا أو لستُ أنا، لا يهم، فأنا لا أريد أن أتوهَ منّي، فكما أذكر الآن، كانت هناك ست شخصيات منّي في الملفات السابقة، وربما سبع، وربما ثماني، وربما… منهم بعض اللصوص، فأنا أسرق تكتلاتي، أسرق ما يثقلني ويثقل على رأسي وقلبي كي لا أموت قبل أن أعرف معنى حياتي، أسجّل ملفات الرواية لأطفو على السطح، لأنحوَ من الغرقِ، كي أصير صالحا للتجدد، للاستمرار، للتبدل، للتحول، لكي أظهر بوجه يناسبني ويناسب رؤاي وتطلعاتي ويناسب الدم الذي يجري في قلبي، وكل فترة أتبرّع بدمي كي أصير هنا وهناك، أصير فيّ وفي أشخاص آخرين وأخريات، علّ هذا الدم العربي يستطيع أن يتنفّسَ، أن يتجدد، فربما أتخلّص من جلطاتي وإحباطاتي ومن هذا الضباب الذي ينتشر في أفق هذه الأرض نذيرًا عاصفًا…
أنا لصٌّ، أسرق أحداثًا من حياتي الماضية، حتى ربما قبل مولدي، وأضعها في الرواية على أنها أحداث خاصة بالرواية، وبالتالي أدخل بشخصية جديدة، وتدخل قائلة العبارة بشخصية جديدة. "خلِّنا أصدقاء أحسن"، هل كانت تقصدها؟ كان ذلك هو الفهم المباشر وسببَ غضبي وما ترتّب عليه من تغريباتٍ وزمنِ تيهٍ. زمن تيهٍ أم زمن التيه أم تيهٌ مباشرةً دون زمنٍ؟ ليس تيها بمعنى الضياع كما قد يتبادر إلى ذهنك عندما تسمع كلمة التيه، هو تيه محصور في الزمان، فما ترتب عليه بعد ذلك دروبٌ متفاوتة، كلٌّ سَلَكَ طريقَه، وأنا سلكتُ طُرقي المتعددة، ولا أعرف الطريقَ الذي سلكتْه قائلةُ العبارة، ولكنني أعرف طريقي، أعرف طرقي، وربما أنا الآن راضٍ عن خطواتي، أو على الأقل لستُ متذمّرًا من حاضري فيما يخصني، فلقد ملأتُ كل طُرُقي بخطواتي بكل ما في وسعي من سَعْيٍ. وبارك الله في زوجتي وأولادي وفيّ وبارك في حبّي لهم...
إذن، هناك فاهمٌ للعبارة في الوقت الحاضر، وهناك فاهمٌ لها في توقيت قولِها، بالرغم من أنهما الشخص نفسه، ولكنه ظن أن اللغة شفافة ساعتَها، وبعض الظن إثمٌ، فاتضح أن اللغة ليست شفافة ولا يمكنها أن تكون. فَهِمَ المعنى الحرفيَّ وغضبَ وثارَ وجارَ وتمرد وربما انتقمَ، ليكتشف في النهاية أن اللغة خائنة وأنه كان ينتقم من نفسه، مَن هو؟ هو تلك الشخصية التي استحضرتُها من حدثٍ خارج الرواية، أو من رواية غير الرواية، رواية "خارطة العودة أو مشر وع الرغبة"، خارج النص، أو ربما داخل النص، هذا إذا افترضنا أن النص يدور في الزمن الحالي، هل للنص الحالي تاريخ سابق؟ هل هناك أحداث كانت تُنْبِئ به ولم تدخل فيه؟ أم أن الحياةَ كلَّها نصٌّ واحدٌ متعدِّدُ الزوايا؟ "ما الحياة إلا مسرح كبير"، ما الحياة إلا رواية طويلة، ما الحياة إلا نصّ متشعّب…
"خُد قلبي، وهات قلبك هاته"، ما علاقة أغنية المطربة أنغام هذه بـ "خلِّنا أصدقاء أحسن"؟ ولماذا دخلتْ أغنية أنغام في السياق؟ هي كانت تتحدث عن أبيها، أم تغني لأبيها، على ما أظن، أم كانت هي وأبوها يغنيان نفس الأغنية سويًّا وهو الذي لحّنها لها؟ 
"خلِّنا أصدقاء"، يعني فلنظل أصدقاء كما نحن. فكرة الصداقة في حد ذاتها كانت محلَّ نقاش أو صراع فلسفي داخلك، بعد ذلك، أو قبل ذلك، أو ربما طوالَ مسيرتِك. هل الصداقة هي الأساس أم علاقات الدم؟ هل الصداقة أكبر من الحب أم أنّ الحبَّ صورةٌ مُصغَّرةٌ للصداقة؟ هل الحب علاقة خاصة متفرعة عن الصداقة أم أنه يؤدي إليها؟ لم تستطع أن تحسم شيئا، لكن الصداقة تنم عن الفهم، تنم عن التفاهم، تنم عن التقارب، تنم عن علاقات لا يستطيع الدمُ أن يحصرها أو يستوعبها أو يُحيطَ بها وجودًا. وكانت اللغة مصيدةً، أو أن مستعملي اللغة نصبوا لأنفسهم مصيدة دون أن يدروا، في بال أفقهم الضيق وتكييف فهمهم للكلام وفقا لحساسياتهم وحياتهم المزاجية وكرامتهم البلهاء… 
كانتْ تبحث عنك، من أنت؟ هل أنت هو الذي كنتُ أتكلم عنه منذ دقائقَ؟ وجاءتكَ رسالة من طرفٍ ثالث تقول لك بأن حالة صاحبة العبارة سيئة، وأنها متخبطة وأمور حباتها لا تسير على ما يُرام. وطلبتْ منك ضمنيًّا – الطرفُ الثالثُ – أن تتواصل أو تعاود التواصل مع صاحبة العبارة، وكأنها في انتظارك، أو كأنك في انتظارها!!!! 
لكن خطواتك كانت قد فارقتكَ، وأكّدتَ للطرف الثالث على أنك سلكتَ دربًا آخر وارتبطتَ بوجهٍ آخر. وربما نظرتْ صاحبةُ العبارة على أن ارتباطك خيانةٌ؟ لماذا لم تحاول هي أن توضّح وجهة نظرها، توضح معنى كلامها، أن تستفسر، أن تواجهك مباشرةً؟ أهو الحياء الذي قد ينسف كل المعاني ويوصل من الكلام معنًى عكسَ المعنى المقصودِ؟ أم هو الكبرياء؟ أم هو التكاسل وانتظارُ المبادرة من الطرف الآخر؟ لم تكن اللغة شفافة، ولم تكن النفوس شفافة، فمات المؤلف والمؤلفة، مات المؤلِّفَان وبقيتِ العبارةُ ساخرةً منهما… 
مات المؤلفان حقيقةً، لا مَجَازًا، ولكي نبتعث المؤلفَ كفكرةٍ، كذاتٍ، كوجودٍ تاريخيٍّ ومُستَقْبَلِيٍّ، عليه أن يتحقق من عدم فرضِ سلطتِه على النص، من أن كل عناصر الوجود والبقاء متوفرة داخل النص. ولا يعني هذا أن للنص فهمًا واحدًا أو تأويلا واحدا، وإنما على المؤلف أن يوفّر في النص أو داخله كلَّ ما يمكِّن النص أو حتى المؤلف ذاته من أن يحيا في وجدان القارئ وقلبه وعقله ومنطقه، أيًّا كان نوع الحياة التي يحياها القارئ، وأيًّا كان نوع الحياة التي سيحياها النص بعيدًا عن كاتبه، لكنها لا بد أن تكون حياة خاصة ومكتملة ومتفرّدةً، كأن النص ذاته شخصٌ بكامل فرديته وتفرده وشخصيته وتميزه وذاتيته وحضوره وبهائه وقابليته للبناء…
أين نحن الآن؟ يُفتَرَض أن تكتملَ الروايةُ، ويُفترض أن أسجِّلَ قفلتَها الآن وأجمّع خيوطها، لكنني لا أذكر معظم الخيوط، فكل ما أذكره أنني لا أعترف بالخيوط، فالرواية في حالة تغيُّرٍ لا يحتاج إلى تضافر الحبكات والحبائك والمكائد، لا يحتاج إلى افتعالِ تشابك حيوات الشخصيات، لا يحتاج إلى التنظيم العبثي الذي لا يقابله تنظيمٌ في حياتنا المعاصرة المتناثرة المبَعْثَرة المُبَعْثِرَة، وكلٌّ في طريق، ولا يلتقي مع الآخر إلا عن طريق رسالة إلكترونية أو التعليق على بوست أو صورة تتم مشاركتُها تم التقاطها قديمًا لمجموع الأطراف، أو صور التقطها كل فرد منهم بمفرده ورفعها ليعلن عن وجوده وأنه مازال حيًّا. وكلٌّ – آخر – في طريق ولا يلتقي إلا على سبيل المصالح أو التآمر أو البرمجة العصبية والإعلامية والمجتمعية… وكلٌّ – ثالث – في طريق، ولا يجتمع أحد مع أحد، لا يلتقي أحد بأحد، لا تتشابك العلاقات التي تبني الحياة أو تؤكد على البراح الذي قد يجمع القلوب…
صديقي يكتب في رواية جديدة. لم أقرأ له روايةً قديمة. هل هو مثلي لديه الكثير من الروايات السابقة التي لم ينتهِ من كتابتها، ويبدأ كعادتي في كتابة رواية جديدة قبل أن ينتهي من الروايات السابقة؟ هل لديه عدة روايات سجل منها بعض المقاطع الصوتية على هاتفه ولم يكملها؟ هل هو مثلي أيضا تراوده الروايات والخيالات المجنونة الصعبة المستعصية التي تحتاج إلى تفرُّغٍ تامٍّ وإفساحِ المجال للفلسفة البكر حتى تكتمل؟ هل تفرض الزوايا الصعبة عليه نفسَها في الكتابة مثلي؛ فتراوده رواية حيّزُها ضيّقٌ جدا كالنظر إلى صورة مثلا أو محاولة الإمساك بحدس وامض وتطالبه بأن يكتبها؟ هل يرى مشهدا في حلم أو منام يغويه بأن يستكمله عندما يصحو من النوم، وقد يغويه بالاستيقاظ من النوم الذي جَمَّعَه بالعافيةِ لكي يبدأ في تسجيل المشهد والمَشاهد التي لم يعرضها الحلم ذاته، وعليه أن يتمسك في الرواية بمنطق الحلم ليشاهد الراوي نفسَه والآخرين، كأنه ينقل عن شاشة يرى فيها نفسه؟ 
ما أصعب أن تكون نائما وتكتب رواية أثناء النوم وتحافظ على ألا يخرج أي مشهد فيها عن نطاق الحلم، ألا يظهر مشهد للقارئ بمظهر أحداث الواقع الخارجي!! تخيّلْ أن تكتب رواية ثرثرة قد تبدو متناثرة أو متفسّخة للقارئ إذا نظر له بعينه المجرَّدَة، ولكنه إذا نظر لها بعينه المجسَّدَة أو المتجسدة أو بعين قلبه سيراها مترابطة للغاية، مترابطة لحد تجسيد العبث ذاته!
صديقي يكثّفُ قراءاته في الروايات من جميع اللغات والأنواع والاتجاهات. صديقي الآخر يراجع كتابَه الذي في مرحلة التجميع لدى الناشر منذ شهور…
كانت بالأمس شخصية شيحا التي لا أريد أن أتكلم عنها كثيرا اليوم، بالرغم من أنها تستحق أن تكون شخصية لرواية كاملة، لكنني لا أريد أن أدخل في دوّامات علم النفس والتحليل النفسي الآن. النفس البشرية معقدة جدًّا. حواجز الوهم التي نبنيها حول أنفسنا تجعلنا مؤلفين أحياء!! لا بد أن نقف على رأس النص لنشرح لكل قارئ ما نقصده!! ومن هنا ننتحر رمزيًّا وحقيقةً، بدلا من أن نميت أنفسنا على سبيل التظاهر والتمثيل ونتركَ لنصوصنا حرية البقاء والوجود، حريةَ إحيائنا على الدوام بعد رحيلنا. 
"ضربني وبكي وسبقني واشتكى"، ربما هي شخصية شيحا أيضا. "يسب الرجلُ أبا الرجل فيسب أباه ويسب أمه"، من الذي بدأ؟ من الذي اختار؟ من الذي بتر الطريق؟ هل أدمج هذه الشخصية بشخصية "خلِّنا أصدقاء أحسن" وتصيران شخصية واحدة؟ لا، هذا ظُلم، لا تخلطِ الجغرافيا، لا تخلطِ التاريخَ، فالحدود كحدود الوطن مقدَّسةٌ، وحدود الأزمنة سداح مداح، كأنّ اللحظات طلقات، وكأنك تندمج في لحظتك الآن فتأتيك طلقة من لحظة كدتَ تنساها لتصيّرك داميًا نازفًا مُثرثرًا، باكيًا ضاحكًا ساخرًا، لتقفَ في نهر الحرف تهذي أو تثرثر أو تحاول أن تجمّع خيوطَ رواية لا تذكرُها، بالرغم من أنك قائلُها، كاتبُها، وبالرغم من أنها كاتبتُكَ، فهي تكتبُك كما أنت تكتبها، مَن الذي كتبَ؟ من الذي قرّرَ الخروجَ من النصِّ بإرادته؟ من الذي قرر الخروج من النص لأنه توهَّمَ أن اللغة شفّافةٌ وأن معناها متاحٌ على الطريق؟ اركنْ يا عم الجاحظ على جنب، أي معانٍ تلك المطروحة على الطريق؟ وكأنك تفكيكي يا عم الجاحظ، كأنك بنيوي، وكأن الكاتب بنّاء يصفُّ الكلمات لتعبّر عن معنى عبّرتْ عنه من قبل!! كيف يصفُّها؟ وكيف يعبِّر؟ وماذا لو خرجَ المعنى على غير ما أرادَه أو حصل المعنى على غير ما يقولُه النصُّ؟ حتى اللغة ذاتها ليست ملقاة على الطريق، الكلمات ليست ملقاة على الطريق، اللغة احتجاب، اللغة غيمة صيف لا تمطرُ إلا للصَيْفِيِّنَ، ولكنها تظلِّلُ الكثيرين… ومن أدراكَ أن زمنَك صيفٌ؟ ومن أدراك أن الغيمة تكلِّمُكَ أو تستجوبك أو تقول لك: 
-	أنت لا تستحقُ كلَّ هذا المطرِ؟ 
احتجابٌ، عدمُ شفافية… وعليك أن تخلق معنى مكتملا قابلا للبقاء، معنى تهبُه أنفاسَك، حتى إذا ما غبتَ عن لغتِك يستدفئ القارئُ بالأنفاس فيحسّ بك حاضرًا غائبًا، وتعبير الغائب الحاضر – كما تعرف – يدلُّ على مَن ماتَ وتركَ بصمةً لا تنمحي في حياة الآخرين والقادمين، فلتكنْ حاضرًا غائبًا، غائبًا حاضرا، حضورُك غيابٌ وغيابُك حضورٌ، أو أنتَ الحضورُ والغياب. هيّا قمْ بتجميع الخيوط، أو تجميع النسيج، الصلصال، فالخيوط قيود، أما النسيج فوعدٌ، والصلصال خلقٌ وتشكيل. 
أذكرُ أنك تحدثتَ عن المراوَغَة، عن أنك لا تريد أن تضع نهايةً كي لا ينغلق النص وتنغلق حياتك، وكيف ينغلق وهو منفتح على كل الزوايا؟ كيف ينغلق وهو سؤال دائم لا يعرف السكون ولا يعرف اللامبالاة؟ وأنت شهرزاديُّ الطبعِ، تؤجّل كلَّ يومٍ نهايتَك، وكأن الرواية أنت، أو أنت الروايةُ، ماذا أقول؟ كيف أجمّع؟ لماذا تصيرُ ذاكرتي فارغةً كلما بدأتُ بالتسجيل، وكأنني أنظرُ للرواية كما لو كانت مُفْتَتَحًا دائما متجددًا لا يصل لنهاية كي لا يتلاشى الانفتاح! أنا الآن… ماذا تقول يا رفيق؟ يُفتَرَض أنك قريني، ويُفترض أنك رفيقي، ويُفترض أنك تساعدني، ويُفترض أنك تذكِّرُني، ويُفترض أنك ستحيا أيضًا إذا صارتْ هذه الرواية قابلة للحياة بعد موتِنا. 
ربما كان الموتُ هنا مجرد غياب عن النص، مجرد عدم فرضِ وصايةٍ عليه، كأن تترك الحرية لابنك أو ابنتك لتعيش حياتها بطريقتها، فهي التي ستحياها حتى النهاية، وأنت ستتركها رغما عنك عند خطوة ما. هكذا النص. لا تفرض وصايتك عليه ودعه يعِشْ حياته بالطريقة التي يريدها لأنه سيبقى بعدك وأنت ستتركه رغما عنك في لحظة ما. 
هل أتوقف الآن أم ماذا أفعل؟ أدّى التسجيل هدفه بالتأكيد وها هي رأسي تكاد تفرغ من كل الضغوط والتوترات والشُّحُنات الانفعالية التي تجلب الأرقَ ولا تترك لي فرصة للنوم. سأكتفي بهذا القدر الآن وأدعو الله أن يأتي يوم أستطيع فيه أن أفرّغ كل هذه الملفات في ملف مكتوب واحد على الكمبيوتر وأنسِّقه بالطريقة التي تحلو للنص كي يصير صالحا للحياة بعيدا عني. سلام أيها الغرباء. سلام أيها القرين. سلام يا صديقتي الحُسْنَى، يا إحدى الحُسْنَيَيْنِ…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الرابع عشر", subTitle: null, Content:'''قال لي كائنٌ أطلق على نفسه في ساعة سابقة اسمَ أو توصيفَ "يعسوب":
-	لستُ ذَكَرًا. أنا أنثى. 
كانتْ كلماتُه أو كلماتُها أشبهَ بالحالة الفنيَّةٍ، صراعٌ أو اختلافٌ في المنظور أو تباين بين صورة ذلك الكائن عن نفسه وصورة الآخرين عنه، لا أعرفه، صوتُ اسمِه يوحي لي بكلمتينِ أو مكوّن من كلمتين: يع وهي في اللهجة المصرية ربما كانت مشتقة من كلمة فرعونية تدلُّ على التأفف والاشمئزاز، وسوب في اللغة الإنجليزية تعني الشوربة، يع سوب، شوربة مقززة، حساء مقزز باللغة العربية الفصحى، أو حساء يدعو للاشمئزاز أو يجعل من يريد أن يتناوله ينفر منه ولا يستطيع أن يشربه أو يأكله، لا أعرف إن كان الحساء… شوربة، يُشْرَبُ، لا بأس…
لكن كلماتِه أو كلماتِها جعلتني أتدبّر الموقف، أتخيّل نفسي ككاتب مكانها أو مكانه، فلنعتبرها أنثى كما قالتْ أو كما أعلنتْ عن نفسها، هويَّة النوع، استعراض الهوية أو الكشف عن الهوية أو تمثيل الهوية، هي تريد أن تمثِّل أو تُظْهِر هويتها على أنها أنثى. فلنتفق مبدئيا على ذلك.
-	لستُ ذَكَرًا. أنا أنثى. 
وأكملتْ كلامها:
-	كان العربُ قديما يظنون أنني ذَكرٌ لضخامة حجمي… 
بحثتُ أنا عن هذه الضخامة ولم أجد شيئًا، وأدركتُ أنه ربما كان اختلافا في المنظور بين كائن وآخر: فإذا كان صغيرا بوضعه الذي أراه بين صغار ويزداد عنهم في الحجم، سيرى نفسَه ضخمًا. وإذا كان كبيرًا ولكن هناك من هم أكبر منه، فقد يرى نفسه قزمًا. لكنها ذكرت العرب. إذن هناك مفارقة. كيف رأى العربُ هذا الكائنَ – لا أريد أن أقول الحشرة – ضخمًا؟ وما معيار ضخامتهم؟ هل كانوا يشعرون بالتقزُّمِ بالرغم من كل ذلك الهجاء الذي يطفح من أشعارهم، بالرغم من كل ذلك الفخر، بالرغم من كل تلك الحروب التي كانت بلا سبب كبير في معظم الأحوال، أو هي مجرد عدوان أو غزوٍ أو رغبة في الاستحواذ على حقوق الغير؟ كيف رأوها ضخمة؟ 
والسؤال الثاني الذي بدر في ذهني أو القضية الثانية تتعلق بإحساسها بالتشتت بين رؤية الغير لها على أنها ذَكر ورؤيتها لنفسها على أنها أنثى. كان موقفا أليما بالنسبة لي، ربما بسبب ما حدث اليوم ربما عن عمد بكتابة ذلك الكاتب الذي استخدم اليعسوب في قصة وعلقتُ عليه بقِدمِ كلماته التي يستعملها، فهي كلمات مهجورة لا تناسب نصًّا أدبيًّا يُكتَب في عامنا هذا 2017. كتبَ اسمي خاطئًا، ربما عن عمد في الغالب، لأنني كنتُ أكتب اسمي باللغة الإنجليزية في حسابي على الفيسبوك، وعندما حدث خطأ من أكثر من عضو غيرتُه إلى العربية، فهل هو لا يستطيع قراءة الحروف العربية أم أنه لا يرى غير الصيغة التي كتب اسمي بها، ولذلك تجاهلَ ما رآه، وكتب اسمي بالصيغة التي لا يرى غيرها؟ إحساس… ليس غيظًا، فتعوّدتُ ألا أترك لنفسي فرصة أن أغضب بسبب تعليقات هنا وهناك، فلو غضبتُ من هذا التعليق وهذا وذاك سأخسر ضغطي المتوازنَ وأفتح الطريقَ لسُكَّرٍ قد يودي بحياتي، لكنه صارَ اسمينِ: اسمي الذي أعرفه والاسم الذي يكتبه ذلك الكاتب، فعدتُ إلى اليعسوب الذي عرّفني عليه نفس الكاتب أيضا – من هو؟ لستُ أدري – ووجدتُ صراعًا محتدمًا: كيف ترسم صورةً لذاتها؟ كيف تًقْنِعُ الآخرين بقبول هذه الصورة؟ كيف تتوصّل إلى توافق بين نظرتها إلى نفسها ونظرة الآخرين لها؟ هل هم العرب؟ ولماذا اعتبروها ذكرًا؟ هل يرون في الذكور تميُّزًا؟ هل يميلون للذكور؟ أم أن الذَّكَرَ لا يفعل شيئًا مثل ملكة النحل هذه؟ 
-	لستُ ذَكَرًا
قالتها لي لتهدّئ من روعي، من استغرابي، من خوفي، أو لتجعلني لا أستغرب وجودَها على الورقة أصلا وأنا أشعر بالتنافر معها. هل الإعلان عن كون الكائن ذكرا أو أنثى يحقق غرضا مختلفا إذا كان أنثى عما إذا كان ذَكرًا؟ ربما لدى البعض. ولكن بطريقتها هذه ربما تظن أنني من أولئك البعض، ولا أظن أنني منهم: ظنٌّ وظنٌّ، أنثى وذكر، اسمٌ ونطقٌ مختلفٌ، يعسوب ويع سوب، هل هي تسميات وتنويعات أم أنها وجوه في نفس المرآة؟
خشيتُ أن أربِّت عليها شفقةً بها، أن أدهسَها وتتلاشى، وخشيتُ في الوقت ذاته أن أقتربَ منها فتلسعني، وخشيتُ أن ألمسها – تلك الضخمة، كما تقول أو تدّعي – فأتضخم، وأنا لا أحب التضخم في المكان ولا في الزمان ولا في الذات، فأميلُ للبساطة وروحِ العصر وحياتي التي أحاولُ أن أوسّعَ طولَها وعرضَها وبراحَها لأتمكّنَ من الحركة التي تُبعد عنِّي شبح الكساح والسكون…
هل تكلمتُ في الساعة السابقة عن اليعاسيب وعن ذلك العضو في المجموعة الذي سأعطيه اسمًا: ش. ع. فلنسمه شعسوب، حرفان من اسمه وثلاثة من يعسوب؟ أظن أنني ذكرتُه في الساعة السابقة التي ترتبط بالساعة الأسبق منها التي تتناول شخصية شيحا، هي شي حا، وهذا شعسوب، يشتركان في الشين، والشين حرف وصوت وكلمة، شي، ليست شي في اللغة الإنجليزية، وإنما شي في العامية المصرية. تجتمع الجغرافيا في نفس السمات، لا يهم في هذه الحالة أن تنتمي لهذا البلد أو لذاك البلد، فيمكنكما أو يمكنكم أن تكون لديكم نفس الشيحا أو الشعسوب، شعسوب، أم هل نجعلها شع شوب، يع شوب؟ لا، شعسوب أفضل: شي حا، وشع سوب، الشخصيتان متماثلتان، والاختلاف فقط أن شيحا لديها إحساس ما باللغة، لديها رؤية حتى لو كانت هي شخصيًّا عنيدة ومغرورة ومتصلبة ولا تقبل أن يُبدي أحدٌ رأيا معاكسا أو سيئا في نصٍّ لها، وبعض نصوصها جيدة. 
أما شعسوب فهو شخصية أقرب للشخصيات الفلكلورية القديمة، لغته لا تدل على أحد يعيش بيننا، نظرته للأدب نظرة أخلاقية محضة، يرى أن الأدب فكرة ولا تهم الكلماتُ المستعملة للتعبير عن هذه الفكرة، ولا تهم عصرية اللغة أو عصرانيتها، ولا تهم سلاسةُ اللغة، ولا تهم علامات الترقيم الخاطئة الاستعمال. 
أما شيحا فكلماتها عصرية تنم أحيانا عن رغبة في التحرر، في الانطلاق، في الانغلاق على الحنين أحيانًا أخرى. أما شعسوب فيبدو أنه ليس منغلقا على الحنين فحسب، وإنما هو مِن مَصْدَرِ حنينٍ انغلقَ على ذاته: ابتعادٌ مرتينِ في الزمان، مصدر حنين إلى الماضي وانغلق على ذاته في ذلك الماضي أيضا، وكأن كل كلماته مهجورة تخرج من بطون معاجم لم تعد تستطيع أن تتفاعل مع الألسنة، أن تستحمّ في نهر الكلمات الجارية، ورؤاه أيضا تعيش في تلك الشرنقة البعيدة، عندما تحاوره تجد فاصلا زمنيا بينك وبينه لا يقل عن مئات السنين وكأن نفس الحروف تنتمي للغتين مختلفتين، فالكلمات لا تدل على شيء ولا تدل على أحد، وكأن شعسوب فيروس دخل على الصفحة وأخذ ينشر كلمات غيرَ مفهومة، تعابير وجمل كأنها النسيان، ترابط معدوم بين الجمل، كأن الجمل بيوت مستقلة لا تشترك حتى في نفس الشارع ولا في نفس المعمار، ولا في الطراز ولا في العصر، مَن الذي فينا في خُسْر؟ لا أدري. قلتُ له:
-	أين روح العصر وأين أنتَ؟!! 
حدثني عن صَلاته للعصر وعن وقوفه أمامي، وكأنني أنا المقبور وأنا الجاهل، وكأنني أنا الذي لا أدركُ مَن أمامي ولا ماذا أفعل ولا ما الذي حدثَ بيننا، أنا المخبول بهلوسات الزمن، وجاء بعدها ليحدثني عن لوثة قراقوش، شخصية تاريخية لها ما لها وعليها ما عليها، لكنها أقربُ لشخصية جُحَا، معظم ما حولها أساطير أو أكاذيب أو تلفيقات أشبهُ بالنوادر، وكأن أحدَهم شكا من قراقوش، فأخذَ مَن كانوا يستمعون إليه في تهويل القصة إلى أن صارتْ شخصية شعبية، كلٌّ يكتبُ عنها نادرةً هنا أو هناك. 
ذكرَ لي شعسوبُ التخومَ والسُّلطةَ: التخوم على أساس أنها مكان أحداث جبروت صاحب السلطة، على أنها مركز الأحداث، مع أن مركز الأحداث المذكورة موجود في العاصمة، وكأن صاحب السلطة مطرود، وفي الوقت ذاته يتكلم عن جبروتِ صاحب السلطة وعن دخوله النار يوم القيامة، وكأن الراوي اغتصب مكان صوت الإله، وكأنه أخذ ينصب مقاصلَ للقراء والمعلِّقِين!!
أين كنّا؟ هل هذا ظلمٌ لشخصيات أخرى؟ لم أتكلم عن انفتاح بعض مديري المجموعة مثلا، وها أنا أركز على الانغلاق! هل هذه مشكلتنا جميعًا، وأنا وهؤلاء البعض من المديرين الذين وردوا كشخصيات هنا والشخصيات الأخرى التي ذكرتُها؟ من هم؟ لا أذكر الآن، لكن من بينهم ذلك الذي سيقرأ هذه الرواية. يبدو أنني أوشكتُ على الجوع، وأن الأرق لا يريدني أن أذهب، وأنني لا أدرك أنني لديّ محاضرة الساعة الثامنة صباحا وأنني عليّ أن أستيقظ الساعة السابعة على الأكثر إذا كنتُ سأكتفي عند استيقاظي بالوضوء والصلاة. 
لم أبدأ عامدًا هذه الساعةَ من تسجيل الرواية، استدرجني إليها عضو مجموعة جبل الومضة، كانتْ قصةً عن اليعسوب، وعن نقاش كشف عن ذلك الكاتب الذي يعيش في زمنين، زمن بجسده وزمن بقلمه وبكل شيء آخر غير جسده، هو مثل يعسوبِه ذكرٌ وأنثى، معاصر ومن أهل العصر اليعسوبي، من أهل كهف اللغة، هو يعيش في المفارَقَة بين انطباعه عن نفسه وانطباع الآخرين عنه، هو تائه وسط التعليقات التي تكاد تتفق جميعها في الرأي ووسط رَدِّه الذي يبدو خارج السياق، وليس "خارج السياق" هنا استباقًا، وإنما هو ارتداد، فمَن يخرج على السياق صار رائدًا إذا سبق غيره. ومَن يخرج عن السياق وتخلّف عن غيره بقرونٍ صار… ماذا صار؟ لا أريد أن أقول مُرْتَدًّا، صارَ مُتَكَهِّفًا، صارَ مُتَعَسِّبًا، على اعتبار أن الكهفَ ليس مكانًا للإقامة أو للتداول في عصرنا هذا، والمفارقة الأكبر أن كل هذا يتم في فضاء الفيسبوك. 
هل أتركُه هكذا؟ أريد أن أنام ويعاسيبُه تُطاردُني كأنها لسعاتٌ تُبعد النومَ عن عينيّ، ليس لأرقٍ أو توبيخٍ، وإنما لضخامة حجمها! كما ذكرَ وذكرتْ، ولتخلُّفِها عن السياق، أو ربما استبقتْ سياقَها القديم وفرضتْ نفسَها على سياقنا الحالي، على عصرِنا. هو استباقٌ ليس كالاستباق السابق، وإنما هو خروجٌ من إطار المومياء، فإكرامُ الميِّتِ دفنُه، وإكرامُ الكهفِ أن يكون مَزَارًا سياحيًّا للعبرة والانطلاق. وأين نحن الآن؟ وأين الكهف؟ وأين اليعاسيب؟ وأين الشعسوب؟ 
الشعسوب وشيحا وجهان لنفس الرواية، بالرغم من أنهما يعيشان في نفس الزمان، أو فلنقلْ: لكل منهما زمان، ولكل منهما مكان، ولكنهما يشتركان في انغلاق انفتاحي وانغلاق انسحابي. ما العلاقة بين الانسحاب والانفتاح؟ يشتركان في الانغلاق الانسحابي، فالانغلاق انسحاب، أيًّا كان حول ذات معاصرة أم حول ذات راجعة في الزمان! إذن الانسحابُ سمةٌ مشتركة بينهما، ما الذي يميِّزُ انغلاقَهما؟ فلنقل: هذا انغلاق كَهْفِيّ، وهذا انغلاق شَرنَقيٌّ، افتراضيٌّ، نسبة إلى العالَم الافتراضي والفيسبوك والإنترنت، انغلاق يبتغي الإعجابات فقط، يبتغي صورة زاهية للذات بلون البحر الذي تعشقه شيحا... 
لكننا إذا توقفنا عند ظاهر مَن نعشقه وما نعشقه نقتله ونقتل عشقَنا لأننا نضع الحواجز، بدلا من أن نتوغّل في روح ذلك الشخص أو ذلك الشيء، وبالتالي ننغلق ونغلّفُه كأنه شيءٌ جامد بلا روح وبلا نَفَسٍ وبلا حياة وبلا خصوصية… ماذا أقول؟ نعم، هذا انغلاق افتراضيّ وهذا انغلاق كهفيّ، يتساويان في الانغلاق، في الانسحاب، في التحجُّر، في… 
هل هذه ثرثرة أم أنك راوٍ تفرض وجهة نظرك؟ أنا لا أفرض شيئًا، فقط أحاول طوال الرواية أن أربط بين الشخصيات، أن أغوص فيما وراءها جميعًا، بين الشخصيات، بين الأحداث، بين العناصر، لكي أتوصّل إلى "الروح" أو السمة الكامنة خلف كل هذا، وكأنني أبحث عن شيء مفقود أحسُّ به ولا أراه، أحاول أن أفرّغ نزيف روحي أو نزيف رأسي كي تصير روحي خفيفةً، كي تصير طافية وصافيةً، كي أبصرَها، أو على الأقل لا أعكِّرها ولا أكدّرها بغضبٍ مكبوتٍ أو حقدٍ لا أعترفُ به، أفرّغ نفسي أوَّلًا بأوّلٍ كي لا أحتفظ إلا بالصفاء والروحِ الإنسانية التي تهفهفُ فوقَ شبةِ علاقاتنا جميعا، وفي الوقت ذاته أريد أن أنام. إن صحوتُ الآن وأكلتُ ودخّنتُ، ستمرّ ساعةٌ على الأقلِّ، وكيف أذهب في الصباح لمحاضرتي؟ هل أقول في الصباح الباكر؟ أو ربما قلتُها من قبل. لا أظنُّ. ماذا تظنُّ؟ لا أعرف، لكنني على أي حالٍ سأتركك الآن وأنهض لآكلَ شيئا وأدخِّن وأحاول النومَ قبل مجيء الساعة الثالثة صباحًا…
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل الخامس عشر", subTitle: null, Content:'''أنا حزين، هكذا قال عنِّي صديقي المبدع والناقد في الدراسة التي كتبها عن بعض ومضاتي القصصية اليوم، وهو ذاته الذي وعدني بأنه سيقرأ هذه الرواية ويبدي رأيه فيها، هل قالها اليوم أم كتبها اليوم؟ أنا قرأتُها اليوم الذي من المفترض أنه انتهى منذ ساعات، وها نحن على وشك دخول فجر اليوم التالي، وهو أرسلها بالأمس، وقال إنه كتبها في الأيام الماضية، فقد خصص لها كل تلك الأيام وترك كل مشاغله.
أنا حزين، معلومة جديدة قديمة، قديمة لأنني أحس أحيانا بالحزن الذي يتعالى عليّ أو أتسامى عليه، وجديد لأنه يرتبط أحيانا – كما يقول صديقي الناقد – بالبهجة، ربما لم يستخدم كلمة البهجة، ولكنَّ البهجة أو الضحك أو السخرية أو الترفُّعَ على المشاكل والمناوشات يقول إنه حزن دفين. 
هل البحث عن السعادة أو السعي وراء السعادة حزن مختبئ أو متنكّر أم أن الحزن يرتبط بالفقد؟ طبيعي في سِن إنسان في منتصف العمر ربما، تجاوز الأربعين، أن يحس بالفقد، فقدُ وجوهٍ ضاعت، فقد علاقات تحوَّلت، فقد دمٍ يتأرجح بين الدم والماء، فقد ذاكرةٍ نادرًا ما تتجلى بكامل حضورها، تَغِيبُ عنها الوجوه والأصوات والملامح والذكريات، وربما لا تحضر بكامل قوتها إلا عند الكتابة، عند التسجيل، وكأنها لم تحتفظ إلا بجانب الأديب مني، وتترك باقي الجوانب، أو على الأقل تعتبرها مجرد أداة تسخِّرها في قصة أو فصل من رواية، أو قصيدة، أو ومضة، أو دراسة نقدية أو ترجمة أو حتى في هذه الرواية النقدية أو الموسيقية أو الغنائية...
هل الفقد حزنٌ أم أن التعالي أو التسامي على الفقد هو الحزن الأكبر؟ أن تتسامى يعني أن تحس بقمة الفقد، ولكنَّك لا تريد لهذا الشعور أن يحبطك أو يوقف نبضك، فتتسامى عليه كي لا يكون الحزن حزنين: حزنك المضاعف والحزن الذي سيتولد في قلوب أحبابك بعد أن يتوقّف نبضك بسبب الحزن المضاعف!
ماذا عن السعي وراء البهجة؟ هل السعي وراء البهجة رغبة في السعادة؟ الضحكة سعادة، لكنها قد تكون حزنا أكبر، تضحك فيه كي لا تطبَّ ساكتًا، كما يقول تعبيرنا المصري، أن تطبَّ ساكتًا يعني أنك لا تحتمل كثرة الآلام أو الأحزان أو الصدمات، فينفلتُ دمك وضغطك منك، وتتوالى عليك الجلطات والسَّكَتات والضرباتُ لتفقد قدرتك على السيطرة، قدرتك على التغلب على العقبات، فتضحك، تضحك كي لا تفقد سيطرتك، كي لا تفقد تغلُّبَك، وها أنا أتذكر أنني لم أستطع أن أبتسم يوما أمام كاميرا التصوير، طلب مني المصوِّر مرارا أن أبتسم، فلم أجد مبررا للضحك، أو أنني حاولت أن أرسم الابتسامة فلم ترتسم، حاولت معها وغلبتْني: كيف أرسمُها غصبًا عنها أو عنّي؟!! كيف يمكن للمرء أن يضحك بلا مبرر، بلا موقف حقيقي يدعو للضحك؟ 
من المفتَرَض أن الضحكة لا بد أن تكون تلقائية، وكيف تكون تلقائية وهناك شخص يطلبها منك؟ كيف تكون تلقائية ووجهك عابس بآلامٍ تعتصرك؟ بشظف عيش داخل سياق تعشقه وتتطلع لأن تخرج منه؟ كأن العشق والكُره، أو العشق والتطلُّع، لا يجتمعان، ولا يفترقان أيضا، فما أن تخطو قدمك خارج المكان حتى تنظر للوراء وتود أن ترجع، ولكنَّ مكانًا آخر يناديك، أو أن أحلامك هي التي تناديك من ذلك المكان، دون أن يسمع ذلك المكان صوتك، أو يرحّب بك، أو تحسَّ به، لكنه مكان قد يكون انعزاليًّا، الازدحام في الشوارع، يمكّنك أن ترمي نفسك وسط الناس، دون أن يسألك أحد، دون أن يجرَّك لشبكة علاقات اجتماعية لا سبيل لك لأن تفرَّ منها، فتفرّ منها في الزحام، دون أن يلاحظ أحد خطواتك المتسارعة، فكل مشغول بخطوته، مشغول بلقمته، مشغول بوقته الضائع في المواصلات وفي البحث عن رغيف هارب على أيدي جناة لا يدركون أنهم جناة أو يريدون منك أن تراهم ملائكةً!!
هل أنت راوٍ الآن؟ أم أنك تستطرد؟ أم أنك تربط هذا الحدث – حدث الحزن – بما حدث في ساعات ومقاطع سابقة؟ فلنبحث عن روابط إذن. أنا مُشتَرَك، صديقي المبدع والناقد مشتَرَك، الومضات مشتركة، الرواية مشتركة، الحزن... هل "خلِّنا أصدقاء أحسن؟" هل ذلك حزن؟ هل الإخلاص في التعليقات كي تقوم بواجبك تجاه كاتب نشر نصًّا بالمجموعة لتكتشف أن الواجب غير مطلوب وأن الناشر أو الكاتب يريد فقط إعجابا وثناء، فتكتشف أن واجبك حزن، أو سبب للحزن، في حين أنه من المفترض أن يكون سببا لبهجتك وبهجة من تعلق عليه؟ لكن ذلك يقلب بهجتك، لا يريد بهجة لنفسه، أو يريد حزنا في شكل بهجة، أو يريد بهجة في شكل حزن، هو لا يريد أن يتقدم، لا يريد أن يخطو، لا يريد أن يجرح أحدٌ كبرياءَه وصورتَه البراقة التي يرسمها لنفسه، فلتحتفظ بتعليقك لنفسك، ولا تحاول أن تبهج كاتبا لا يريد أن يبهج نفسه أو يبهج قرَّاءه، أو يُثري التواصل بينه وبين الكتّاب والقرَّاء... هل ذلك حزن؟
هل التي عليها الرط والتي عليها البيض والتي عليها الكتابة حزينات؟ التي عليها الرط تتخذ الكلام، فتكرر جملة واحدة ترقُّبًا لكلام قد يأتي غدا أو لا يأتي. 
التي عليها البيض في حالة ولادة متواصلة، هل حالة ولادة أم حالة مخاض؟ هل المخاض للطيور والحيوانات والبشر أم للحيوانات والبشر فقط؟ أم للبشر فقط؟ هل نسمّيه بياضًا: في حالة بياض، في حالة بيض، تبيض بيضًا، هل البيض حالة أم شيء؟ على كلٍّ، هي في حالة ترقُّبٍ، في حالة مخاض، فتُخرج بيضتَها، لكنها تدرك أن بيضتها ليست لها، وأن الاحتمال الأقرب سيتمثل في أن يلتهم البيضة فمُ إنسان، تدرك أن الاحتمال الأضعف أن تظل البيضة إلى أن تخرج الكتكوت إلى النور والحياة.
والتي عليها الكتابة أحيانا تشعر بالرغبة في الكتابة أو أن الكتابة قادمة، لكنها لا تدري طبيعتها، ولا ماذا ستكون، فقط تحس بالعرق المتواصل دون أن يخرج شيء على لسانها أو على قلمها أو على ملف التسجيل، تحس دون أن يتجسد الإحساس، فتظل معلقة ما بين الحياة والممات، ما بين اليقظة والنوم، ما بين الجنة والنار، ما بين الحدود والحدود، لا إلى هنا ولا إلى هناك، لا إلى الأرض الحرام ولا إلى أرض الاغتراب، وكأن أرضا فارقتْها مرغمة فارقتْها، وكأن أرضا حلتْ بها مرغمة لا ترحب بها، أكتب أو لا أكتب، ماذا تكتب؟ وكيف تكتب؟ أتمسك القلمَ أم تمسك الهاتفَ؟ وحتى لو أمسكت به، الكتابة أو التسجيل هما اللذان يحددان لحظتهما، فهي مجرد وسيط يخرجان منها، أو يتم التعبير من خلاله، تعبر من خلالها الكتابةُ عن نفسها، تستغلها الكتابة لصالحها، ولا يهمها إن ظلتْ هي لأيام مؤرَّقَةً، لا تقرب النوم ولا تقرب اليقظة، لا تقرب الجنة ولا النار، وكأن أعرافها سرمدية، وكأنها تنتظر إلى ما لا تعرفه: إن كان إلى ما لا نهاية، فهو أملٌ أو تعوُّدٌ أو حالةٌ متكرِّرةٌ. أما أن تنتظر ولا تعرف متى يتجسد موضوع الانتظار، فهذا أرقٌ مضاعَفٌ...
هل اللصوص الثلاثة حزينون مثلك يا من تأكلك روايتُك؟ 
لصٌّ أنت تعرفه جيدا، القرصنة، اللص القرصان، هل هو القرصان الذي كنت تتكلم عنه وتودُّ لو أن يسرق ذاكرتك؟ وربما كان أيضا أحد وجوه أنس الراوي، أو شخصيات أنس أعلاه أو أدناه، كما تكلمنا في الحلقة السابقة أو قبل السابقة، فالمقطع هذا رقم 136، والمقاطع السابقة بدأت تقريبا بالمقطع رقم 85، والهاتف يرتب المقاطع حسب التاريخ، إذن 136 سيكون أعلى 85، فيُفْتَرَضُ أننا عبّرنا عن القراصنة أدناه، ربما في المقطع 86 أو 87 أو مقطع قريب منهما، أظن في الساعة الثانية من هذه الرواية الصوتية، أو ربما غير ذلك... 
القرصان الذي أكتشفُه الآن وله علاقة بالحزن الذي يتحدث عنه صديقي الناقد، هو ذلك الذي يحوّل كل كتب أنس الراوي إلى ملفات بي دي اف، وينشرها على الإنترنت نكايةً في الناشر الذي نشر الكتب الورقية على حساب أنس الراوي ذاته، ولكنه ناشر، أو هكذا كل الناشرين في التجربة العربية المعاصرة، أو في معظمها: ينهب جيب الكاتب، ولا يهمه أن يقدم شيئا في المقابل، لا يهمه حتى أن يوزّع، وحتى إذا وزّع لا يقول لك كم من النسخ وزّع ولا يُرجع لك جنيها واحدًا من الآلاف التي دفعتَها له في الكتاب. فتعزم الأمر على ألا تدفع جنيها واحدا بعد ذلك في النشر، وليذهب كل شيء إلى الجحيم، كلّ شيء!!
ربما هذه الحالة سببتْ حزنًا لأنس الراوي، وتحوّل هذا الحزنُ إلى غضب، أو تعالى عليه أنس بالغضب، ثم الإحباط، ثم الخبث، ثم النكاية، والنكاية تتمثل في أن ينشر كل الكتب بنفس ترقيمها الورقي، أي صورة طبق الأصل من الطبعة الورقية ينشرها على مواقع التحميل المجاني ليتيحها للجميع للتحميل بلا مقابل...
أنس الراوي اللص أو القرصان يسرقه أنس الراوي الكاتب، ولا أقول يسرق الناشر، لأن الناشر أخذ كل التكاليف بما فيها مقابل التصميم والغلاف والمطبعة مقدَّمًا. إذن الحق لأنس الراوي، مع أن الناشر يضع حقوق النشر لداره، وكيف نلتقي؟ لا يمكن أن يلتقي كاتب وناشر هكذا!! 
أنس الراوي يقرصن أنس الراوي ليتيح انتشارا لأنس الراوي وليعوّض حزنَ أنس الراوي الناتج عن عدم قيام الناشر بالترويج للكتب أو عدم قيامه بأداء مسؤوليته تجاه الكاتب هو نوع من التعالي على الحزن وهو حزن على أية حال، حتى لو كان لصا ظريفا أو لصا حسن النية، هذه شخصية أخرى تشترك في الحزن مع أنس الراوي أو مع هذه الحلقة من الرواية...
ماذا أيضا؟ أذكر أن هناك ست شخصيات على الأقل لأنس الراوي، ولكنني أسجّل في هذه الرواية بالذات، ولا أعرف لماذا، بعد منتصف الليل: الكل نيام، فقط في الشارع أصوات الموتوسيكلات التي يخرج بها الشباب في هذه المدينة بعد أن تكون شرطة المرور قد اختفت من الشوارع، على الأقل من الشوارع التي بوسط المدينة، فيخرجون بموتوسيكلاتهم أو مواتيرهم أو دباباتهم، كما يسمونها هنا، وهي ذات أصوات مزعجة للغاية، تسمعها من على بعد كيلو متر، ويتسابقون في الشارع كما لو لم يكن هناك أي أحد نائم أو مستيقظ في هذه المدينة. ربما هو جزء من الأرض، ربما كانت الأرض ذاتها هي التي غرست في نفوس أصحاب الدبابات أنه لا أحد له حقوق أصلا حتى يتم الاعتداء عليها، فكيف تكون لك حقوق وأنت مجرد شيء، وكأنك مِلك لصاحب الدبّاب!!
بعد منتصف الليل، قبل الفجر، يُفتَرَض أنني كنت قد نمت في الثانية عشر حسب عادتي منذ بداية الفصل الدراسي، بعد أن بدأت هذه الرواية بأسابيع أو شهور أو سنين، ولكنني لا أستطيع النوم، ولست مجبرا على الاستيقاظ في السادسة صباحا لألحق بمحاضرةٍ. ما الذي دعاني لليقظة اليوم برغم الإرهاق وقلة والنوم؟ مكالمة ربما، من صديق لي، وبعد السلام، ندمُه على رجوعه أصلا إلى أرض الوطن، ندمٌ لا يستطيع التكفير عنه، فلقد كان يعيش، يجد ما يجعله يحس بأنه حي، وها هو هناك لا يعرف إن كان حيا أم لا!! أرجعني إلى موضوع أحاول أن أتناساه، هو غصن آخر من الحزن، لا أحاول أن أتناساه، ولكني أتسامى عليه، في البداية تبغضه، ثم بالتدريج يتم التصالح مع النفس ومع الآخرين. قلتُ له إن إرسابي على يد اللجنة الدائمة للترقيات لا أعتبرُه إرسابًا مستحقًّا، فلم يقرأ أحد منهم شيئا، وما كتبوه في التقرير كان عبارة عن جمل من الملخص العربي، وليس حتى من الملخص الإنجليزي، والتقدير، ثم تعليق أنه لا يصلح، ثم بعض الملاحظات السخيفة لأنني أتناول كاتبا من القرن الحادي والعشرين ولا أتناول كاتبا من القرن التاسع عشر على سبيل المثال، ويذكرون كاتبا بالاسم من القرن التاسع عشر، وكأنني لا يحق لي أن أكون موجودا ولا يحق لأي كاتب أن يكون موجودا في القرن الحادي والعشرين. 
لا شيء، سأفترض أن أبحاثي ضعيفة وأنني لا أستحق الترقية، هو افترض أو توهُّمٌ أو شيء أحاول أن أقنع به نفسي كي لا أكفر بالجامعة بالمرة، لكنه مدعاة للحزن، فهم أساتذة يُفْتَرضُ أنهم من كُبار... كبار ماذا؟ لا أعرف، لا يقرؤون، وإن قرؤوا لا يرونك في مرآتهم، فيحكمون بأنك غير موجود، كان ذلك سببا للحزن، ليس الحزن على إرسابي، ولكنه الحزن على حال هذه البلد التي لن تصل إلى أي شيء بهذا الشكل أو ما دامتْ على هذا الشكل... 
السؤال المقابل: ماذا عن الكتب والأبحاث المنشورة دوليًّا لي؟ هل مَن قبلَها للنشر غبي مثلا؟ غصة، ألم، حزن، مرارة، في القلب؟ في الصدر؟ في الرأس؟ لست أدري، ولا أحب أن أستعمل كلمة الإحباط، بالرغم من أن أسبابه ملقاة على قارعة الطريق، كما لم يقل الجاحظ... أسباب كثيرة – شكلك، لونك، دينك، لهجتك، جنسك، فكرك، سكنك، أسلوبك – مدعاة لأن ينكّل بك سدنةُ الأكاديميةِ بكلِّ السُّبلِ، ربما كان وجودي هنا في حد ذاته تساميا على وضعي في تلك الجامعة التي هناك!!!
ربما الإحباط أو التمرد أو الحزن وجوهٌ لعملة واحدة، هم ثلاثة، هل العملة لها ثلاثة وجوه؟ يُعيدني ذلك الآن إلى تلك الرواية القديمة، هل كتبتُها أو بدأتُ في كتابتها في 2004 عندما كنتُ هناك؟ الرقم ثلاثة: نصفٌ ونصفٌ ونصفٌ، يُفترض أنني نصف، وهناك نصفان، كانت أولويات النصفين الآخرين تختلف في حياتي، نصف له أولوية على مستوى الواقع، ونصف له أولوية على مستوى التمنّي والحنين، الحنين قد يدفعنا أحيانا للتمنّي ولأن ننظر إلى الأمام لنلتقي مصدر هذا الحنين، ونعتبر أن هذا هو النصف الثالث، مع أنه من المفترض أنه النصف الثاني، ولكن الصداقة أفضل من... ماذا؟ "خلِّنا أصدقاء أحسن". تبدّل موقعُ النصفين. أدرك الآن أن النصف الثاني، الواقع، أفضل من الصداقة، والصداقة هنا بالإشارة إلى "خلّنا أصدقاء أحسن"، وهذا حقُّ نصفِ الواقع… 
نصفٌ ونصف ونصف، ثلاثة وجوه للعملة، الحزن والإحباط والغضب، هل الفشل نقيض الصدق؟ وما علاقة النجاح بكل ذلك؟ لا أستطعم طعم النجاح: اجتهدتُ، حققتُ شيئا، نجحتُ: نتيجة طبيعية. كتبتُ رواية، مجموعة قصصية، ديوانا، مسرحية، دراسة نقدية، ونشرتُ كل ذلك: هذا شيء طبيعي، ما الجديد في ذلك؟ هل هذا يُعتبر نجاحا؟ أعرف أن النجاح خطوة لاحقة على الفشل؟ هل فشلتُ؟ ربما على مستوى بعض العلاقات الاجتماعية أو مستوى عدم شفافية اللغة التي تحدثنا عنها في مقطع صوتي سابق أو في ساعة سابقة من هذه الرواية؟!!
هل نعود إلى "خلّنا أصدقاء أحسن"؟ أم إلى مجموعة جبل الومضة القصصية والاختلاف البيّن في فهم التعليق أو فهم النص بين قارئ وآخر: أخاطبك بلغة يُفتَرض أنها تبتغي مصلحتك، فتتحصّن بكبريائك، بغبائك، بجهلك، بإصرارك على البهرجة، فترفض لغتي وتفسّر معناها على العكس: على أنني أهاجمك أو أنتقم منك، أو أصطادك لأسخر منك أو أي شيء من هذا القبيل؟!
كلها وجوه مختلفة للحزن، وأنا؟ من أنا؟ أنا لا أعرف كيف أصف ولا كيف أبتهج، فتثقلني البهجة وتطلق النوم إلى عيني... ها أنا أجوع، كما جعت في نهاية الساعة السابقة، وها هي الساعة تقترب من الثالثة فجرا، وها أنا أبصر الحزن حبكةً للرواية الثرثارة أو المصنوعة، لا تنظر للثرثرة على أنها شيء مستَهْجَن هنا، هي المحور والهدف، هي الرواية، وهي أنا، هي بهجتي، فلولاها لكنتَ وجدتني مكتئبًا، وجدتني محبَطًا، وجدتني أحاول أن أخبط رأسي في كل الحيطان ولا يخلصني دمي النازفُ من آلامي!!
إذن، أنا حزين إلى حد القهقهة العالية، إلى حد القهقهة الضاجة، إلى حد السخرية المرحة، إلى حد الابتسام في مكر وبساطة، نعم، يجتمع المكر والبساطة: أبتسمُ ابتسامةً صافية عندما أدركُ العلاقة بين شيئين، بين فكرتين، بين حدثين، عندما أدرك المغزى الباطن أو الكامن وراء كلامك، هي ابتسامة صافية، وهي مكرٌ أو ذكاء، أبتسم لأنني أدركتُ شيئا لا تريد أنت أن تصرّح به أو حتى تلمّح إليه، ولكنني أربط بين نبرات حروفك، بين كلماتك، بين هذا السياق وسياق سابق وأكتشف الرابط، فأبتسم لاكتشافي، وأحمدُ الله على أنني أستطيع أن أجعل اللغة المراوِغة المعتمة شفّافةً، أو أنني أنا الذي أنفذ إلى داخلها لأنتزع شفافيتها، فتبتسم شفتاي تعبيرًا عن البهجة باكتشافاتي...
ها أنا أتحدث عن الابتسامة، عن البهجة، فكيف يكونان حزنًا؟!! هما ليسا حزنًا دائما، فقد أبتهجُ حقيقةً، ولكنها هل هي بهجة على مستوى الواقع، أم على مستوى الاستنتاجات والتأمل والاستمتاع بالعلاقات الفنية؟ 
ربما كانت كل الإجابات ممكنة، وربما أستطيع أن آكل الآن لقمة، وأدخّن قليلا، وبعدها قد يأتي النوم، على أمل أن تكون هذه الساعة من التسجيل على الهاتف قد سرَّبتْ الكهرباءَ التي تصعق نفسي فترديني قلقا، حائرا، أتقلّب بين مظاهر الكون وأنا أدركُ مَن ربّي، أدرك أنني جزء من روح هذا الكون، وأن الله يتجلى في كل شيء وفي كل شخص وفي كل مظهر من المظاهر التي تحيط بي، فلك الحمد يا الله على أنك ألهمت عينيّ نورًا يستطيع أن يتعرف عليك بعيدا عن الوسطاء والدخلاء والمغتصبين والسالخين والمتنكرين والذين يستبيحون اسمك في الأوقات وينكّلون بعبادك وهم يعلنون أنهم أقرب إليك، فيا قريب، يا مجيب الدعاء، ارحمنا من الأغبياء، وارحمنا من كل آلامنا التي تثقل على قلوبنا فتحيلها حزينة محبطة برغم كثرة القهقهة والابتسامات التي تتناثر هنا وهناك، كي لا تطبَّ النفس ساكتة، كي لا تطب الروح ساكتة، حتى تبتهج الروح بحياة ماثلة في كونك، حتى لو لم تكن لها مظاهر حولي الآن، فلك الحمد، ولك الشكر، ولك المجد، ولك الثناء، ولك التمجيد، ولك التسبيح، ولك التعظيم يا إلهي، وإله كل أحد وكل شيء...
'''));
    tharthraCahpters.add(ChapterEntity(title: "الفصل السادس عشر", subTitle: null, Content:'''لا يمكن أن أستمرَّ هكذا!!! كنتُ أظنُّ أن الثرثرة تفرّغ رأسي من مخاوفها ومصادر قلقها وما يثقل عليها، وتجعلني أصفو. كنتُ أظن أن التسجيل يمكنه أن يجعلني أطفو فوق كل العمق الذي يسحبني إلى القاع ويوزّع دمي بين القبائل. كنتُ أظن أنني سأتخفَّفُ وأخفُّ وأصير صالحا للطيران في سماء الروح، أصير صالحا للتحليق في عنان الصفاء والصحو، وها أن معلَّق من عرقوبي على "نَصْبَةِ" جزّار لا أعرفه، وكأن الاستفاضة لا تُفرغ الأثقال، وإنما تفيض بهذه الأثقال لتظهر على السطح وتتعلق بك، فلا تستطيع أن تطفو، وإنما تسحبك معها إلى القاع، القاع العميق، الذي يمكن لأسئلته أن تبتلعك تماما، ولا تُبقي منك شيئا.
توقَّفتُ بالفعل عن التسجيل، ولم أفرّغ جزءا كبيرا من الملفات هنا، فبمجرد أن أشغِّل الملفَّ الصوتي لأستمع إليه وأفرّغه في ملف الرواية على الكمبيوتر تعاود الأشباح تجسُّدَها أمامي، وكأنّ أبا زيد ما غزا، وكأن الثرثرة تخليد للأشباح، وكأن الملف الصوتي حلقة زارٍ لا تطرد شيئا، وإنما تجعل الأشباح ذاتها تتجلى جسدًا وتأخذ دورها أو مكانها في الحلقة، فتنظر أنت وتضحك من كثرة الأثقال، وتشير بيدك نحوها وتقول:
-	لم أقصد إخراجك بهذا الشكل، الإخراج يعني الطرد وأنت تفهمين الإخراج بمعنى الظهور. لماذا عملتُ حلقة الزار من الأساس؟!!
فتُخرج لك لسانها، وتقول لك:
-	ههههههههههه ألم تقل إن اللغة ليست شفافة، أنت تدعو لإخراجنا، ونحن نفهم الإخراج بما تتيحه لنا لغتك ذاتها. هل أنت وصيٌّ على اللغة؟!! ها، هل أنت وصيٌّ؟ أم يحق لنا أن نفهم الإخراج حسب أفهامنا؟ وجودنا بعيدا عنك إخراج، عدم ظهورنا في مجالك إخراج، وأنتَ دعوت لإخراجنا من هذا الإخراج، فلا بد في هذه الحالة أن يكون خروجنا بأن نظهر بجانبك. إنسان غبيٌّ. ها، لماذا حلقة الزار هذه؟ من الذي سنقوم بإخراجه؟ هل نُخرجك أنت؟ ونرجو أن تفهم لغتنا جيِّدًا، فإذا خرجتَ من هنا، لن نعود بك إلى هنا مرة أخرى. 
أقف محتارا وباهتًا ومبهوتًا، ولا أعرف كيف أرد على هذه الأشباح، ولا كيف أتجنب ما يمكنها أن تفعله، وجدتُ أنها قد غيّرت محتويات بعض الملفات الصوتية، وحذفت ما كان على لساني ووضعت مكانه كلاما ليس لي، ولم أقله أنا أو أي راو من الرواة الموجودين في هذه الرواية. ينظر أحد الأشباح لي نظرة طويلة كأنه يتفحّصني ليقيس شيئا ما، ويقول:
-	ألم أقل إنك غبي؟ ما هذا الذي تفكّر فيه؟ نحن أشباح طيبون جدا، لا نؤذي أحدا، وأنت الذي اعتديتَ علينا وحاولت أن تسترق السمع إلى بحر أصواتنا، أنت من سرقتَ بعض الأصوات وتوهَّمْتَ أنك سجّلتَها على بعض الملفات الصوتية، والحق أحقُّ أن يُتَّبَع، ألا تؤكد على ذلك مرارًا وتكرارًا؟ هذه ملفّاتُنا رجعت إلينا، أنس الراوي قال!!! قال أنس الراوي قال!! 
حتى الأشباح تقوم بالتدليس!!! تدّعي ما لم تقم به؟ كنتُ أظن طوال الرواية أن الادعاء من سلوكيات البشر فقط، وها هم الأشباح يدخلون على خط الرواية، ويدعون أنهم كَتَبَتُها وأنني أنا المدعي والمحتال والنصّاب!!! يا مثبّت العقل والدين يا رب. سأتجاهلهم تماما، كأنهم لم يكونوا شيئا مذكورا، وإن قابلني منهم واحد، سأنظر للأمام كأنني لا أراه وسأكمل سيري على طريقي أو حتى أحيد نحو طريق جانبية واعتزل كل شيء إلى حين أن أسترد نفسي وأستطيع أن أفهم كيف يتصرف هو وغيره من الأدعياء. أسمع ضحكة عالية ساخرة:
-	لن يهنأ لك بال يا... ماذا أسميك؟ يا صديق الرواية، نعم، نعم، نحن أشباح ذوو عدل، ولا يمكننا أن نضيِّع مجهودك في النسخ من بحر أصواتنا طوال تلك الصفحات. هي روايتنا، وسنشركك فيها شفقةً بك ورأفةً بمجهودك الجبار، مع أنك لو قلتَ لنا إنك تريد نسخها في ملف، لكنا نسخناها لك في ثانية واحدة، وتصير أنت يا أنس الراوي اللص اسمًا على مسمَّى، ولن نعتبرها قرصنة، وإنما سنعتبرها تبادلا ما بين البشر والأشباح، حتى يتعلم البشر أن ينظروا للحياة نظرة جديدة، نظرة تقول بأنكم أيضا لا بد أن تخرجوا للحياة، لا بد أن تدركوا أنكم لا شيء، وأنكم تائهون إلى حد الضياع والتشتت والتلاشي، فلماذا تدَّعون غير ذلك؟ لماذا تقولون بما ليس فيكم؟ لماذا تتكلمون وتكتبون وأنتم لا تعرفون لغتكم ولا تعرفون معنى حياتكم ولا معنى الكتابة؟ كيف تعبِّرون عن أنفسكم وأنتم تعيشون في أثواب ليست أثوابكم؟ أثواب موتى وأثواب غرباء وأثواب أشباه أشباح، وتأتون بعد ذلك وتدَّعون أنكم الأحياء وأنكم المتكلمون وأنكم الناطقون وأنكم المسجّلون وأنكم المبدعون الذين لم تلدكم ولَّادة!!!
-	يا عم الشبح، أنا لم أدّعِ شيئًا، اللهم إلا إذا كان الظنَّ ادعاء، فظننتُ أن تسجيلي وثرثرتي سيخففان عني ثِقل رأسي...
-	أي تسجيل لك؟ أي ملفات صوتية؟ أليس هذا ادعاءً؟
-	كيف أثبت لك أنني أنا الذي سجَّلْتُ الملفات الصوتية؟
-	لا تثبت لي شيئًا، الحق أقول إنك كنتَ أداةً للتسجيل ولم تسجل شيئا بنفسك.
-	كيف يا أبا العُرّيف؟!!
-	ألم يتلبّسك شبح منا وأنت تسجِّل هذه الملفات؟
-	هس. زوجتي وأطفالي نائمون، ولا يمكنك أن تتحدث عن التلبُّس، فهم لا ينقصهم شيء من هذا، يكفيهم ما فيهم.
-	من أجل خاطرهم فقط، ونعم، يكفيهم ما فيهم، بنتك الصغرى ترانا، ونحن ليس بيدنا شيء، هذا الذي أخذناه من البشر!! يضغطون علينا كي نخرج للأطفال ونتجسد أمام أعينهم، ومن ضغطوا علينا يتنفسون الصعداء لأسباب لا ندري عنها شيئًا!!
-	هل تنفّستُ أنا الصعداء؟
-	يا عم الكاتب، أنت إنسان مدّع لا أكثر، تظن أنك بيدك كل شيء وأن صوتك هو صوتك وأن آلامك هي آلامك!! هي آلام نعم، ولكنك مجرد أداة أو شيء نتلاعب به رغما عنا. فتّش عن القرية.
-	أي قرية؟
-	القرية الظالم أهلها.
-	المذكورة في القرآن؟
-	لا، المذكورة في شهادة ميلادك.
-	نعم؟
-	نعم الله عليك يا صديقي.
-	نعم؟
-	ماذا تظن؟ أنا مؤمن مثلك؟
-	يا رجل؟!!
-	عيبٌ عليك. قل لي: يا شبح.
-	ولكنها لن تكون شفافة.
-	أنت ذاتك قلت إن اللغة غير شفافة.
-	لكن مستوى تعبيرها هنا مختلف.
-	لا عليك، من لا يدرك مستوى التعبير هو الجاني على نفسه.
-	وبنتي؟
-	لا تخفْ.
-	كيف لا أخاف وهي تراكم؟
-	قلتُ لك نحن أشباح مؤمنون مثلك، ونحوّل الأذى إلى فكاهة، فنمزح معها ومعك فقط.
-	لكنها اشتكتْ بالفعل من آلام، وأجرينا كل الفحوصات الطبية ولم يكن بها مرض.
-	هو تمثيل.
-	نعم؟
-	لا بد أن نَحْبُكَ الدورَ.
-	بمعنى؟
-	ألمٌ هنا، خرابٌ هناك، كي يرى الضاغطون أننا نقوم بالواجب المفروض علينا.
-	كل هذا الألم تمثيل؟!!
-	هو الله القادر، بمشيئته رفعْنا عنكم آلامًا مضاعفة وخرابات أكثر.
-	الحمد لله. هل يمكننا أن نخرج من هذه السيرة؟ رأسي أوشكت على الضياع.
-	لا تقلق.
-	كيف لا أقلق؟
-	ألم تنته من تفريغ بعض الملفات الصوتية على الكمبيوتر؟
-	نعم؟
-	ألم تفوّض أمرك إلى الله من قبل وتبتعد عن أولئك الدجالين؟
-	نعم.
-	ألا تجعلك الكتابة أكثر خفَّةً وأكثر صلاحية لاستئناف الحياة من جديد؟
-	نعم.
-	ألا تغمض عينيك أثناء التسجيل، تسجيل ملفات الروايات الأخرى، ونريك تفاصيل كل رواياتك في ظلام عينيك؟
-	نعم!! أنا الذي أراها وأمسك بها في الملفات الصوتية قبل أن تتطاير في النور.
-	لن نختلف، أنت تراها نعم، ولكن لولا وجودنا ما كنت ستقدر على التقاطها أو التحقق من تفاصيلها.
-	ربما نختلف وربما لا نختلف، ولكنني في هذه الرواية عبرتُ عن صراعات حقيقية ولا مجال لخلطتها بالتخيلات ولا بالتوهم ولا بالأحلام.
-	دعك من الأدعياء، ودعك من كل هذا الهري الموجود على الفيسبوك، ألم تقرر أنت في الملف الأخير الذي حذفتَه أن تبتعد عن كل شيء وأن تعتزل هذه الصراعات التي لا تولّد إلا العبث والدوران في نفس الدائرة؟
-	نعم، ولكنني حذفت الملف، حتى أفتح بابًا للأمل بعد كل هذا الظلام في الرواية.
-	وهل ترى أملا حقيقيًّا؟
-	خراب مالطة في مجال لا يعني أن كل مجال هو مالطة.
-	لولا قدرتك هذه، لكنتَ طببتَ ساكتًا منذ زمن طويل.
-	الحمد لله رب العالمين.
-	يستحق الحمد والشكر.
-	سأتركك الآن وأنهي الرواية.
-	تقصد: ستستأذن مني الآن وتنهي الرواية.
-	من الذي سيمشي؟
-	لا يهم، المهم، في المرات القادمة، عندما تنوي أن تسجّل شيئا....
-	أنا لا أنوي، وإنما الملفات الصوتية هي التي تنوي فتجبرني على تسجيلها.
-	لن نختلف. في المرات القادمة، لا تستسلم للملفات إلا إذا كنت في كامل يقظتك.
-	لماذا؟
-	لا يمكنني أن أُظهِرَ لك صورًا زاهية أو ناصعة أو صافية وأنت مُرهَق بالفعل ورأسك تكاد لا تجمّع شيئا!!
-	نعم؟!!
-	أنا جاد تماما، وأفعل ذلك تطوُّعًا مني وشفقةً بك كي أجعلك تُخرجَ كل هذا العبث الذي تراه في حياتك، وما ذلك العبث على الفيسبوك إلا انعكاس له.
-	عما تتكلم؟
-	عن كتاباتك.
-	وما شأنك وكتاباتي؟
-	يبدو أنك مرهق فعلا الآن ولا تستطيع التركيز.
-	نعم أنا مرهق قليلا، لكنني أكتب الآن معك على الكمبيوتر.
-	وأنا لا أحب أن أكتب على الكمبيوتر الآن. هل تظن أنني فاضٍ لك؟ ألا تذكر "جلسة عرب: حكاية شعبية"؟ "هل أنا فاضٍ لك؟" 
-	نعم أذكرها.
-	وما أنا بفاضٍ لك الآن، ورائي مشاغل كثيرة وزوجتي وأولادي ينتظرونني.
-	هل تتزوجون مثلنا؟
-	هل أنت عبيط؟!
-	ولماذا الغلط يا شيخ الأشباح؟
-	ههههههههههه حلوة هذه، أول مرة أسمعها.
-	كي تعرف أننا يمكننا أن نعلمك شيئا جديدا.
-	عرفتُ يا أبا العرِّيف. سأستأذن منك أنا الآن، فلستُ فارغا لتحديد مَن الذي سيستأذن مِن مَن!!
-	مع السلامة يا عصفور أفندي.
-	غدًا تَحْلُو بإذن الله
المؤلف ومعاونوه
4 أغسطس 2014 - 9 سبتمبر 2017
'''));



    books.add(BookEntity(title: "ثَرثرةٌ فَوقَ الفضاءِ الأزرقِ", authorName: "د. جمال الجزيري", coverImgUrl: "assets/tharthra.JPG", description: "المفروض هنا مقدمة بس مفيش مقدمة في الرواية :'D", snippet: "نبذة",chapters:tharthraCahpters ));
    books.add(BookEntity(title: "نصفٌ مجهولٌ", authorName: "د. جمال الجزيري", coverImgUrl: "assets/nos_maghool.JPG", description: "المفروض هنا مقدمة بس مفيش مقدمة في الرواية :'D", snippet: "نبذة",chapters:nosMaghoolChapters ));

    return books;
  }

}
