import 'package:e_book/core/extentions/screen_size.dart';
import 'package:e_book/core/utils/app_theme.dart';
import 'package:e_book/core/widgets/custom_app_bar.dart';
import 'package:e_book/core/widgets/main_layout.dart';
import 'package:flutter/cupertino.dart';

class CVScreen extends StatelessWidget {
  const CVScreen({super.key});

  @override
  Widget build(BuildContext context) {
    return MainLayout(
      singleChild: true,
        body: Column(
          crossAxisAlignment: CrossAxisAlignment.start,
      children: [
        CustomAppBar(
          showBackCursor: true,
          title: Text(
            "سيرة ذاتية",
            textAlign: TextAlign.center,
            style: TextStyle(
              fontWeight: AppTheme.fontWeight700,
              fontSize: AppTheme.fontSize24(context),
              color: AppTheme.primayMouveColor,
            ),
          ),
        ),
        Center(child: ClipRRect(borderRadius: BorderRadius.circular(20),child: Image.asset('assets/cv.jpeg',height: context.screenHeight*0.4,))),
        Center(
          child: Container(
            margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),
            child: Text(
              "د. جمال الجزيري في سطور",
              style: TextStyle(
                  fontSize: AppTheme.fontSize20(context),
                  fontWeight: AppTheme.fontWeight700,
                  color: AppTheme.greyHintColor),
            ),
          ),
        ),
        Container(
          margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),
          child: Text(
            '''ولد جمال محمد عبد الرؤوف محمد (جمال الجزيري) في 2 أغسطس 1973 بجهينة، محافظة سوهاج، مصر. وهو قاص وشاعر وروائي ومترجم وناقد ودكتور جامعي مصري. بدأ مشواره الأدبي في عام 1991. تخرج في قسم اللغة الإنجليزية بكلية الآداب بسوهاج 1995. حصل على الماجستير من قسم اللغة الإنجليزية بآداب القاهرة 1998عن رسالة بعنوان "تحولات المنظور في شعر روى فولر1936 – 1961"، ثم على الدكتوراه من قسم اللغة الإنجليزية بآداب عين شمس عام 2002 عن رسالة بعنوان "جوانب السرد في شعر روجر ماكجوف 1967 – 1987". وحصل على درجة أستاذ مساعد في الشعر الإنجليزي في عام 2023. يعمل منذ عام 1999 بقسم اللغة الإنجليزية بكلية التربية بالسويس، جامعة السويس بمصر وانتقل بعدها ليعمل بكلية الآداب والعلوم الإنسانية في نفس الجامعة. 
بدأ نشر دراساته النقدية في عام 1999 بدراسة بعنوان "مشروعية دراسة عتبات النص"، وبدأ نشر كتبه الأدبية في عام 2001 بمجموعته القصصية "فتافيت الصورة"، وقبلها بدأ نشر كتبه المترجمة عن اللغة الإنجليزية في المشروع القومي للترجمة (المجلس الأعلى للثقافة، مصر) ثم في المركز القومي للترجمة، ومنذ تلك السنوات توالت أعماله في فروع القصة والترجمة والشعر والنقد الأدبي والرواية والمسرح، بالإضافة إلى كتبه ودراساته باللغة الإنجليزية. وحصل على عدة جوائز في القصة القصيرة والشعر والنقد الأدبي. نشر حوالي 70 كتابا ورقيا ما بين القصة والشعر والرواية والنقد الأدبي والترجمة. ونشر حوالي 90 كتابا إلكترونيا ما بين القصة والشعر والهايكو والهايبون والرواية والمسرح والنقد الأدبي والترجمة. 
الاسم بالكامل: د. جمال محمد عبد الرؤوف محمد
اسم الشهرة والنشر: د. جمال الجزيري
العمر: 51 سنة
الجنسية: مصري
محل الميلاد: محافظة سوهاج، مصر.
محل السكن الدائم: محافظة الجيزة، مصر. 
المهنة: دكتور جامعي، تخصص الأدب الإنجليزي، قسم اللغة الإنجليزية، كلية الآداب بالسويس، جامعة السويس.
البريد الإلكتروني: elgezeery@gmail.com 
رقم الهاتف: 01098168448
''',
            style: TextStyle(
                height: 1.5,

                fontSize: AppTheme.fontSize16(context),
                fontWeight: AppTheme.fontWeight700,
                color: AppTheme.blackColor),
          ),
        ),
        Center(
          child: Container(
            margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),

            child: Text("جــوائــز",style: TextStyle(
                fontSize: AppTheme.fontSize20(context),
                fontWeight: AppTheme.fontWeight700,
                color: AppTheme.greyHintColor),),
          ),
        ),
        Container(
          margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),
          child: Text(
            '''* المركز الأول في القصة القصيرة من جامعة جنوب الوادي 1995
* المركز الثالث في القصة القصيرة، المسابقة المركزية لهيئة قصور الثقافة 1996 – 1997 عن مجموعة بعنوان أساطير.
* المركز الثالث في النقد الأدبي، المسابقة المركزية لهيئة قصور الثقافة 1999 – 2000، عن دراسة بعنوان الرؤية الحضارية للإبداع عند شكري عياد.
* جائزة ناجي نعمان الأدبية لعام 2009 (جوائز الإبداع) عن ديوان شعر بعنوان وطن بطعم الأسئلة.
* تنويه لجنة التحكيم في الدورة السادسة لجائزة دبي الثقافية للإبداع (2008-2009) بمجموعة قصصية له بعنوان وجوه الطمي.
* جائزة عبد الغفار مكاوي للقصة القصيرة ضمن جوائز اتحاد الكتاب (مصر) 2010، عن المجموعة القصصية غلق المعابر.
*  وسام التميُّز من الدرجة الأولى في القصة القصيرة في العالم العربي لعام 2010 عن المجلس العالمي للصحافة عن قصة بعنوان "الرئيس الجديد".
* جائزة الدكتور زكريا الملكاوي في الشعر عن قصيدة بعنوان "امتلاء"، أبريل 2011.
* جائزة منف للرواية العربية الإلكترونية عن رواية بعنوان "بعد الطوفان"، 2017.
* جائزة دار السعيد للنشر والتوزيع، فرع الرواية، عن رواية بعنوان "طريق الخروج"، 2019. 
* جائزة دار بوك بوتيك للنشر والتوزيع، في الرواية، عن رواية "ثرثرة فوق الفضاء الأزرق"، 2019. 
* جائزة دار فصلة للنشر والتوزيع في القصة القصيرة، دورة الدكتور أحمد خالد توفيق، عن قصة بعنوان "عندما يلتقي المأسورون"، 2019. 
* جائزة دار إضافة للنشر والتوزيع، في مسابقة القصة القصيرة 2019، عن قصة بعنوان "الخروج إلى العاصفة".
* جائزة دار المكتبة العربية للنشر والتوزيع، في مسابقة القصة التاريخية، عن قصة بعنوان "المومياء المعاكسة"، 2020. 
* جائزة دار الحلم للنشر والتوزيع، في مسابقة القصة القصيرة، عن قصة بعنوان "تمردات صغيرة"، 2020. 
* الفوز في مسابقة دار حروف للنشر والتوزيع للرواية عن رواية بعنوان "عندما يصفو المنام"، 2020. 
* الفوز بجائزة القصة القصيرة في مسابقة دار المنى للطباعة والنشر والتوزيع 2020 عن قصة بعنوان صياد على الطريق
* القوز بمسابقة القصة القصيرة "زمن الكوارنتين: إبداعات من وحي أيام كورونا" من منصة كتبنا عن قصة بعنوان "مقابر كورونا"، 2020. 
* الفوز في مسابقة كاتب الشهر في ببلومانيا عن قصة بعنوان "نداء ابتهاج"، يونيو 2020. 
* الفوز في مسابقة دار المكتبة العربية للنشر والتوزيع وكيان سحر الروايات عن قصة بعنوان "بطاقة وملابس جديدة"، 2020. 
* الفوز في مسابقة كاتب الشهر في ببلومانيا عن قصة بعنوان "خرّارة"، يوليو 2020.
* الفوز في مسابقة كاتب الشهر في ببلومانيا عن قصة بعنوان "بجماليون أفنديّ"، أغسطس 2020.
* الفوز في مسابقة بوك بوتيك عن الكورونا بقصة بعنوان "عودة إلى الطبيعة"، أغسطس 2020. 
''',
            style: TextStyle(
                height: 1.5,

                fontSize: AppTheme.fontSize16(context),
                fontWeight: AppTheme.fontWeight700,
                color: AppTheme.blackColor),
          ),
        ),
        Center(
          child: Container(
            margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),

            child: Text("إصدارات",style: TextStyle(
                fontSize: AppTheme.fontSize20(context),
                fontWeight: AppTheme.fontWeight700,
                color: AppTheme.greyHintColor),),
          ),
        ),
        Container(
          margin: EdgeInsets.symmetric(vertical: context.screenAspectRatio*5),
          child: Text(
            '''1-	أصدر اثنتي عشرة مجموعة قصصية: فتافيت الصورة (الهيئة العامة لقصور الثقافة، ثقافة القاهرة، 2001)، بدايات قلقة (المجلس الأعلى للثقافة، 2004)، نقوش على صفحة النهر (دار التلاقي للكتاب، 2009)، غلق المعابر (دار التلاقي للكتاب،2010)، رائحة مأتم (دار التلاقي للكتاب،2010)، اشتعال الأسئلة الخضراء (دار التلاقي للكتاب،2011)، الطريق إلى الميدان (دار التلاقي للكتاب،2011)، كاميرا ونظرة عين (الهيئة المصرية العامة للكتاب، 2017)، صورة واحدة تكفي (دار الأدباء للنشر والتوزيع، 2018)، اضحكْ يا ولدي (دار الأدباء للنشر والتوزيع،2018)، عيون جريحة (دار الأدباء للنشر والتوزيع،2018)؛ لا تتركني أمص دمك (المكتبة العربية للنشر والتوزيع، 2020). 
2-	كما أصدر اثني عشر ديوانا شعريًّا: لا تنتظر أحدًا يا سيد القصيد (دار التلاقي للكتاب، 2009)، حفل توقيع (دار التلاقي للكتاب،2010)، ونظلُّ على الإشراق (دار التلاقي للكتاب،2010)، أصوات نهر قديم (دار التلاقي للكتاب،2010)، خارطة المطر (دار التلاقي للكتاب،2010)، أسفار سيدة النهر دار التلاقي للكتاب، (2011)، بنت النهار (دار التلاقي للكتاب،2011)، ميدان المرايا (دار التلاقي للكتاب،2011)، نظراتُ روحي (دار الأدباء للنشر والتوزيع، 2018)، جذور إشراق (المكتبة العربية للنشر والتوزيع، 2018)، أرواح وليدة: متتاليات هايكو (مكتبة الأنجلو المصرية، 2023). بالإضافة إلى ديوان شعر صدر له باللغة الإنجليزية بعنوان "جاذبية الروح: متتاليات هايكو" (2020) Elgezeery, Gamal. Soul Gravity: Haiku Sequences. Cameron: Langaa, 2020.
3-	أصدر خمس روايات: شوط أول: ست روايات قصيرة (دار الأدباء للنشر والتوزيع، 2018)؛ ثرثرة فوق الفضاء الأزرق (بوك بوتيك، 2019)؛ طريق الخروج (السعيد للنشر والتوزيع، 2020)؛ فاكهة محرَّمة (المكتبة العربية للنشر والتوزيع، 2020)؛ نصف مجهول (المكتبة العربية للنشر والتوزيع، 2020). 
4-	أصدر مجموعة نصوص هايبون: طواحين الكلام (دار الأدباء للنشر والتوزيع، 2018).
5-	أصدر عدة كتب في النقد الأدبي: الحوار مع النص: جماعة بدايات القرن نموذجًا (إصدارات بدايات القرن، 2002)، الإبداع والحضارة عند شكري عيَّاد (دار التلاقي للكتاب، 2010)، وظائف المكان وجماليّاته في رواية فساد الأمكنة لصبري موسى (في هيئة الكتاب، 2021). كما أصدر عدة كتب إلكترونية في النقد الأدبي: الأدب والثورة: دراسة في رواية قُشتمر لنجيب محفوظ (2015)، قراءة الثورة بأثر رجعي: دراسة في قصائد خديجة للسمّاح عبد الله (2015)، الزمن ودلالاته في شعر السمّاح عبد الله (2015)، تجلّيات الزمن في ديوان مديح العالية للسمّاح عبد الله: دراسة ومعجم (2015)، مقدمة نقدية في قصيدة الهايكو (2016).
6-	وأصدر كتابا إلكترونيا عن العامية المصرية: كلمات وتعبيرات مصرية: مقالات ومعجم مصغَّر في اللغة والثقافة (2016). 
7-	وأصدر ثلاثة عشرين كتابا مترجما من الإنجليزية إلى العربية ومعظمها صادر عن المركز القومي للترجمة: أسطورة بروميثيوس في الأدبين الإنجليزي والفرنسي (جزءان) (2001)، أقدّم لك الذهن والمخ (2001)، سحر مصر للرحالة الإنجليز (2002)، أrدّم لك كافكا (2003)، أقدم لك تروتسكي (2003)، أقدم لك فرويد (2003)، أقدّم لك بارت (2003)، اليهودية أيديولوجية قاتلة: التاريخ اليهودي وسطوة ثلاث آلاف سنة (الإعلامية للطباعة والنشر، 2003)، أقدّم لك علم العلامات (2005)، أقدم لك الحركة النسوية (2005)، أقدّم لك ما بعد الحركة النسوية (2005)، أقدم لك القتل الجماعي (المحرقة) (2005)، أقدّم لك التحليل النفسي (2005)، أقدم لك النظرية النقدية (2005)، موسوعة كمبريدج في النقد الأدبي. الجزء الرابع: القرن الثامن عشر. المجلد الأول (2006)، رواية السيد (2006)، موسوعة كمبريدج في النقد الأدبي. الجزء الثامن: من الشكلانية إلى ما بعد البنيوية (2006)، معجم دراسات الترجمة (2007)، موسوعة كمبريدج في النقد الأدبي: المجلد الثالث: عصر النهضة (2015)، موسوعة كمبريدج في النقد الأدبي: المجلد الرابع: القرن الثامن عشر: الجزء الثاني (2009)، الأوصاف التجسيدية للخالق في التراث اليهودي والمسيحي والإسلامي تمثيل ما لا يمكن تمثيله (المعهد العالمي للفكر الإسلامي، 2020)، وترجم بالاشتراك مع علياء وجدي إلى الإنجليزية كتاب Nadia Mostafa. Approaching the Discipline of International Relations: Competing Paradigms and Contrasting Epistemes (London & Washington: IIIT, 2022).
8-	كما قام بمراجعة أربعة كتب في الترجمة صادرة عن المركز القومي للترجمة: فندق الأرق (ترجمة أحمد شافعي: 2004)، وجه أمريكا الأسود: وجه أمريكا الجميل (ترجمة أحمد شافعي: 2005)، رواية السيد لثريا أنطونيوس (ترجمة جمال الجزيري ومحمود حسب النبي: 2006). وراجع وكتب مقدمة كتاب "نظرية ما بعد الاستعمار والرواية: دراسات ومقالات نقدية" (ترجمة د. أشرف زيدان، 2020).
9-	وأصدر أربعة كتب بالإنجليزية وهي: 
1- Elgezeery, Gamal. Narrative Aspects of Roger McGough's Poetry 1967-1987: A Study of the Intersection of Poetry with Fiction. Germany: VDM Verlag Dr. Müller (2011)
2- Elgezeery, Gamal. Human Objectification in Carol Ann Duffy’s The World’s Wife. Saarbrucken (Germany): Lap Lambert Academic Publishing, 2014.
3- Elgezeery, Gamal. Little Red Riding Hood: From Orality to Carol Ann Duffy. Saarbrucken (Germany): Lap Lambert Academic Publishing, 2014.
4- Elgezeery, Gamal. Soul Gravity: Haiku Sequences. Cameron: Langaa, 2020.
10-	كما نشر عشرات المقالات والدراسات بالعربية والإنجليزية، ونشر عشرات الكتب الإلكترونية. 
''',
            style: TextStyle(
              height: 1.5,
                fontSize: AppTheme.fontSize16(context),
                fontWeight: AppTheme.fontWeight700,
                color: AppTheme.blackColor),
          ),
        ),
      ],
    ));
  }
}
